Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# ExposureNotificationSetting_Activate_OSENSetting
source: Enable Exposure Notifications
ar: تمكين تسجيل وإشعارات المخالطة لمرض كوفيد-19
bg: Активиране на известията за излагане на риск
de: Begegnungsmitteilungen aktivieren
pl: Włącz powiadomienia o narażeniu
ro: Activați notificările privind expunerea
ru: Активировать определение контакта с COVID-19 и уведомления
tr: Maruz Kalma Bildirimlerini Etkinleştir
uk: Активувати сповіщення про ризик зараження

# ExposureNotificationSetting_Activate_OSENSetting_Description
source: Exposure logging requires exposure notifications to be activated in your device settings, so that encounters can be logged. Select "Open Device Settings" -> "Exposure Notifications" -> "Share Exposure Information". Then define the app as the active app for exposure notifications by selecting "Specify as Active Region".
ar: بالنسبة لتسجيل المخالطة، يجب تنشيط تسجيل وإشعارات المخالطة لمرض كوفيد-19 في إعدادات النظام؛ حتى يمكن تسجيل التجمُّعات. الرجاء تمكين "تسجيل المخالطة لمرض كوفيد-19 والإشعارات" في إعدادات النظام.
bg: Регистрирането на излаганията изисква известията да бъдат активирани от настройките на устройството Ви. Изберете „Към настройките на устройството“ -> „Известия за излагане на риск“ -> „Споделяне на информацията за излаганията“. После задайте приложението да бъде активно за известия за излагания като изберете регион от "Посочване на активен регион".
de: Die Risiko-Ermittlung benötigt, dass die Begegnungsmitteilungen in den Systemeinstellungen aktiviert sind, um Begegnungen zu protokollieren. Bitte klicken Sie auf „Geräte-Einstellungen öffnen“ -> „Begegnungsmitteilungen“ -> „Begegnungsinformationen teilen“. Legen Sie danach die App als aktive App für die Begegnungsmitteilungen fest, indem Sie auf „Als aktive Region festlegen“ klicken.
pl: Aby rejestrowanie narażenia było możliwe, należy aktywować funkcję powiadamiania o narażeniu w ustawieniach urządzenia w celu umożliwienia rejestracji kontaktów. Wybierz opcję „Otwórz ustawienia urządzenia” -> „Powiadomienia o narażeniu” -> „Udostępnij informacje o narażeniu”. Następnie zdefiniuj aplikację jako aktywną dla powiadomień o narażeniu, wybierając opcję „Określ jako region aktywny”.
ro: Înregistrarea în jurnal a expunerilor necesită activarea în setările dispozitivului a notificărilor privind expunerea, pentru ca întâlnirile să poată fi înregistrate în jurnal. Selectați „Deschideți configurările dispozitivului” -> „Notificări privind expunerea” -> „Partajați informații privind expunerea”. Apoi definiți aplicația ca activă pentru notificările privind expunerea selectând „Specificați ca regiune activă”.
ru: Для определения риска необходимо активировать ведение журнала контактов с COVID-19 и уведомления в настройках системы. Активируйте ведение журнала контактов с COVID-19 и уведомления в настройках вашей системы.
tr: Maruz kalma günlüğünde, karşılaşmaların günlüğe kaydedilebilmesi için cihazınızın ayarlarında maruz kalma bildirimlerinin etkinleştirilmesi gerekir. "Cihaz Ayarlarını Aç" -> "Maruz Kalma Bildirimleri" -> "Maruz Kalma Bildirimlerini Paylaş" seçeneğini belirleyin. Ardından "Etkin Bölge Olarak Belirle" seçeneğini belirleyerek uygulamayı maruz kalma bildirimleri için etkin uygulama olarak tanımlayın.
uk: Для реєстрації ризиків зараження в настройках пристрою потрібно активувати сповіщення про ризик зараження. Виберіть «Відкрити настройки пристрою» -> «Сповіщення про ризик зараження» -> «Поділитися інформацією про ризик зараження». Потім визначте застосунок як активний застосунок для сповіщень про ризик зараження, вибравши «Вказати як активний регіон».

# ExposureNotificationSetting_Activate_OSENSetting_Pre13.7
source: Activate COVID-19 Exposure Notifications
bg: Активиране на известията за излагане на COVID-19
de: COVID-19-Begegnungsmitteilungen aktivieren
pl: Aktywuj powiadomienia o narażeniu na COVID-19
ro: Activați notificările privind expunerea la COVID-19
tr: COVID-19 Maruz Kalma Bildirimlerini Etkinleştir
uk: Активуйте сповіщення про ризик зараження COVID-19

# ExposureNotificationSetting_Activate_OSENSetting_Description_Pre13.7
source: Exposure logging requires COVID-19 Exposure Notifications to be activated in your device settings, so that encounters can be logged. Select "Open Device Settings" and activate "COVID-19 Exposure Notifications" in the settings.
bg: Регистрирането на излаганията изисква известията за излагане на риск от заразяване с COVID-19 да бъдат активирани в настройките на устройството Ви. Изберете „Към настройките на устройството“ и активирайте известията за излагане на COVID-19.
de: Die Risiko-Ermittlung benötigt aktivierte COVID-19-Begegnungsmitteilungen in den Systemeinstellungen, um Begegnungen zu protokollieren. Bitte klicken Sie auf „Geräte-Einstellungen öffnen“ und aktivieren dann die „COVID-19-Begegnungsmitteilungen“ in den Einstellungen.
pl: Rejestrowanie narażenia wymaga aktywacji powiadomień o narażeniu na COVID-19 w ustawieniach urządzenia, aby umożliwić rejestrowanie kontaktów. Wybierz opcję „Otwórz ustawienia urządzenia” i aktywuj „Powiadomienia o narażeniu na COVID-19” w ustawieniach.
ro: Înregistrarea în jurnal a expunerilor necesită activarea în setările dispozitivului a notificărilor privind expunerea la COVID-19, pentru ca întâlnirile să poată fi înregistrate în jurnal. Selectați „Deschideți configurările dispozitivului” și activați „Notificările privind expunerea la COVID-19” în setări.
tr: Maruz kalma günlüğünde, karşılaşmaların günlüğe kaydedilebilmesi için cihazınızın ayarlarında COVID-19 Maruz Kalma Bildirimlerinin etkinleştirilmesi gerekir. "Cihaz Ayarlarını Aç" seçeneğini belirleyin ve ayarlarda "COVID-19 Maruz Kalma Bildirimleri" özelliğini etkinleştirin.
uk: Для реєстрації ризиків зараження потрібно активувати сповіщення про ризик зараження COVID-19 у настройках вашого пристрою, щоб можна було реєструвати зустрічі. Виберіть «Відкрити настройки пристрою» та активуйте «Сповіщення про ризик зараження COVID-19» у настройках.

# ExposureNotificationSetting_SetActiveApp_OSENSetting
source: Specify Active Region
bg: Посочване на активен регион
de: Aktive Region festlegen
pl: Określ region aktywny
ro: Specificați regiunea activă
tr: Etkin Bölge Belirle
uk: Вкажіть активний регіон

# ExposureNotificationSetting_SetActiveApp_OSENSetting_Description_Pre13.7
source: Exposure logging requires the Corona-Warn-App to be defined as active app in your device settings, so that encounters can be logged. Select "Open Device Settings" -> "Settings for COVID-19 Exposure Logging" and then select the Corona-Warn-App as active app.
bg: Регистрирането на излаганията изисква приложението Corona-Warn-App да бъде отбелязано като активно в настройките на устройството Ви. Изберете „Към настройките на устройството“ -> „Настройки за регистриране на излаганията на COVID-19“ и изберете Corona-Warn-App да е активно.
de: Die Risiko-Ermittlung benötigt, dass die Corona-Warn-App in den Systemeinstellungen als aktive App festgelegt wurde, um Begegnungen zu protokollieren. Bitte klicken Sie auf „Geräte-Einstellungen öffnen“ -> „Einstellungen für COVID-19-Begegnungsaufzeichnungen“ und wählen Sie dann die Corona-Warn-App als aktive App aus.
pl: Rejestrowanie narażenia wymaga zdefiniowania aplikacji Corona-Warn-App jako aktywnej w ustawieniach urządzenia, aby umożliwić rejestrowanie kontaktów. Wybierz opcję „Otwórz ustawienia urządzenia” -> „Ustawienia rejestrowania narażenia na COVID-19” i zaznacz Corona-Warn-App jako aplikacje aktywną.
ro: Înregistrarea în jurnal a expunerilor necesită ca aplicația Corona-Warn să fie definită ca activă în setările dispozitivului dvs., pentru ca întâlnirile să poată fi înregistrate în jurnal. Selectați „Deschideți configurările dispozitivului” -> „Setări pentru înregistrarea în jurnal a expunerii la COVID-19” și selectați aplicația Corona-Warn ca activă.
tr: Maruz kalma günlüğünde, karşılaşmaların günlüğe kaydedilebilmesi için Corona-Warn-App'in cihazınızın ayarlarında etkin uygulama olarak tanımlanması gerekir. "Cihaz Ayarlarını Aç" -> "COVID-19 Maruz Kalma Günlüğü Ayarları" seçeneğini belirleyin ve Corona-Warn-App'i etkin uygulama olarak belirleyin.
uk: Для реєстрації ризику зараження потрібно, щоб Corona-Warn-App був визначений як активний застосунок в настройках вашого пристрою, щоб можна було реєструвати зустрічі. Виберіть «Відкрити настройки пристрою» -> «Настройки для реєстрації ризиків зараження COVID-19», а потім виберіть Corona-Warn-App як активний застосунок.

# ExposureNotificationSetting_SetActiveApp_OSENSetting_Description
source: Exposure logging requires the Corona-Warn-App to be defined as the active app in your device settings, so that encounters can be logged. Select "Open Device Settings" -> "Exposure Notifications" -> "Specify as Active Region".
bg: Регистрирането на излаганията изисква Corona-Warn-App да бъде отбелязано като активното приложение в настройките на устройството Ви. Изберете „Към настройките на устройството“ -> „Настройки за излаганията“ -> „Посочване като активен регион“.
de: Die Risiko-Ermittlung benötigt, dass die Corona-Warn-App in den Systemeinstellungen als aktive App festgelegt wurde, um Begegnungen zu protokollieren. Bitte klicken Sie auf „Geräte-Einstellungen öffnen“ -> „Begegnungsmitteilungen“ -> „Als aktive Region festlegen“.
pl: Rejestrowanie narażenia wymaga zdefiniowania aplikacji Corona-Warn-App jako aktywnej w ustawieniach urządzenia, aby umożliwić rejestrowanie kontaktów. Wybierz opcję „Otwórz ustawienia urządzenia” -> „Powiadomienia o narażeniu” -> „Określ jako region aktywny”.
ro: Înregistrarea în jurnal a expunerilor necesită ca aplicația Corona-Warn să fie definită ca activă în setările dispozitivului dvs., pentru ca întâlnirile să poată fi înregistrate în jurnal. Selectați „Deschideți configurările dispozitivului” -> „Notificări privind expunerea” -> „Specificați ca regiune activă”.
tr: Maruz kalma günlüğünde, karşılaşmaların günlüğe kaydedilebilmesi için Corona-Warn-App'in cihazınızın ayarlarında etkin uygulama olarak tanımlanması gerekir. "Cihaz Ayarlarını Aç" -> "Maruz Kalma Bildirimleri" -> "Etkin Bölge Olarak Belirle" seçeneğini belirleyin.
uk: Для реєстрації ризику зараження потрібно, щоб Corona-Warn-App був визначений як активний застосунок в настройках вашого пристрою, щоб можна було реєструвати зустрічі. Виберіть «Відкрити настройки пристрою» -> «Сповіщення про ризик зараження» -> «Вказати як активний регіон».

# ExposureNotificationSetting_ParentalControls_OSENSetting
source: Enable COVID-19 Exposure Logging and Notifications
ar: تمكين تسجيل وإشعارات المخالطة لمرض كوفيد-19
bg: Активиране на регистрирането на излагания на риск от заразяване с COVID-19 и свързаните с това известия
de: COVID-19-Kontaktprotokoll und -Mitteilungen aktivieren
pl: Włącz rejestrowanie i powiadamianie o kontakcie z chorymi na COVID-19
ro: Activați Înregistrarea în jurnal a expunerilor la COVID-19 și Notificări
ru: Активировать ведение журнала контактов с COVID-19 и уведомления
tr: COVID-19'a Maruz Kalma Günlüğünü ve Bildirimleri Etkinleştir
uk: Активувати реєстрацію ризику та сповіщення про ризик зараження COVID-19

# ExposureNotificationSetting_ParentalControls_OSENSetting_Description
source: For exposure logging, COVID-19 exposure logging and notifications must be activated in your device settings, so that encounters can be logged. Please enable “COVID-19 Exposure Logging and Notifications” in your system settings.
ar: بالنسبة لتسجيل المخالطة، يجب تنشيط تسجيل وإشعارات المخالطة لمرض كوفيد-19 في إعدادات النظام؛ حتى يمكن تسجيل التجمُّعات. الرجاء تمكين "تسجيل المخالطة لمرض كوفيد-19 والإشعارات" في إعدادات النظام.
bg: Моля, уверете се, че функцията за регистриране на излагания на риск от заразяване с COVID-19 и свързаните с това известия са активирани в настройките на устройството Ви.
de: Die Risiko-Ermittlung benötigt das aktivierte COVID-19-Kontaktprotokoll und die -Mitteilungen in den Systemeinstellungen, um Begegnungen zu protokollieren. Bitte aktivieren Sie „COVID-19-Kontaktprotokoll und -Mitteilungen“ in Ihren Systemeinstellungen.
pl: W celu rejestrowania narażenia należy aktywować funkcję rejestrowania i powiadamiania o kontakcie z chorymi na COVID-19 w ustawieniach systemu w celu umożliwienia rejestracji kontaktów. Włącz funkcję „Rejestrowanie i powiadamianie o kontakcie z chorymi na COVID-19” w ustawieniach systemu.
ro: Pentru înregistrarea în jurnal a expunerilor, trebuie activate înregistrarea în jurnal a expunerilor la COVID-19 și notificările în setările dispozitivului dvs., pentru ca întâlnirile să poată fi înregistrate în jurnal. Vă rugăm să activați „Înregistrarea în jurnal a expunerilor la COVID-19 și Notificări” în setările sistemului dvs.
ru: Для определения риска необходимо активировать ведение журнала контактов с COVID-19 и уведомления в настройках системы. Активируйте ведение журнала контактов с COVID-19 и уведомления в настройках вашей системы.
tr: Maruz kalma günlüğünde, karşılaşmaların günlüğe kaydedilebilmesi için cihazınızın ayarlarında COVID-19'a maruz kalma günlüğü ve bildirimlerin etkinleştirilmesi gerekir. Lütfen sistem ayarlarında "COVID-19'a Maruz Kalma Günlüğü ve Bildirimler" özelliğini etkinleştirin.
uk: Щоб реєструвати ризик зараження, у настройках вашого пристрою мають бути активовані реєстрація ризику зараження COVID-19 та сповіщення, щоб можна було реєструвати зустрічі. Активуйте «Регистрацію ризику та сповіщення про ризик зараження COVID-19» у настройках системи.

# ExposureNotificationSetting_AuthorizationRequired_OSENSetting
source: Authorization required
ar: التفويض مطلوب
bg: Изисква се оторизация
de: Autorisierung erforderlich
pl: Wymagana autoryzacja
ro: Autorizație necesară
ru: Требуется авторизация
tr: Yetki gereklidir
uk: Потрібні повноваження

# ExposureNotificationSetting_AuthorizationRequired_OSENSetting_Description
source: Please confirm use of COVID-19 exposure logging.
ar: الرجاء تأكيد استخدام تسجيل المخالطة لمرض كوفيد-19.
bg: Моля, потвърдете използването на функцията за регистриране на излагания на риск от заразяване с COVID-19.
de: Bitte bestätigen Sie die Nutzung des COVID-19-Kontaktprotokolls.
pl: Potwierdź korzystanie z funkcji rejestrowania narażenia na COVID-19.
ro: Confirmați utilizarea înregistrării în jurnal a expunerilor la COVID-19.
ru: Подтвердите использование журнала контактов с COVID-19 .
tr: Lütfen COVID-19'a maruz kalma günlüğünün kullanılmasını onaylayın.
uk: Підтвердьте використання реєстрації ризику зараження COVID-19.

# ExposureNotificationSetting_AuthorizationRequired_ActionTitle
source: Authorization
ar: تفويض
bg: Оторизация
de: Autorisieren
pl: Autoryzacja
ro: Autorizație
ru: Авторизация
tr: Yetki
uk: Повноваження

# ExposureNotificationSetting_AccLabel_Enabled
source: Three persons have activated exposure logging on their smartphones, which will log their encounters with each other.
ar: قام ثلاثة أشخاص بتنشيط تسجيل المخالطة على أجهزتهم؛ مما سيعمل على تسجيل تجمُّعاتهم مع بعضهم بعضًا.
bg: Трима души са активирали регистрирането на излагания на риск и контактите им един с друг ще бъдат записани.
de: Drei Personen haben die Risiko-Ermittlung auf ihren Smartphones aktiviert, ihre Begegnung wird daher aufgezeichnet.
pl: Trzy osoby aktywowały rejestrowanie narażenia na swoich smartfonach, które będą rejestrować ich wzajemne kontakty.
ro: Trei persoane și-au activat pe smartphone înregistrarea în jurnal a expunerilor, ceea ce va duce la înregistrarea întâlnirilor lor.
ru: Три человека активировали определение риска на своих устройствах, то есть их контакты друг с другом будут регистрироваться.
tr: Üç kişi akıllı telefonlarında maruz kalma günlüğünü etkinleştirdi ve birbirleri ile karşılaşmaları günlüğe kaydedilecektir.
uk: Три людини активували реєстрацію ризиків зараження на своїх смартфонах, яка реєструє їхні зустрічі один з одним.

# ExposureNotificationSetting_AccLabel_Disabled
source: A person has deactivated exposure logging on their smartphone, so an encounter with two other persons is not logged.
ar: ألغى شخص تنشيط تسجيل المخالطة على هاتفه الذكي؛ وبالتالي، لم يتم تسجيل تجمُّع مع شخصين آخرين.
bg: Контакт между трима души, един от които е с дезактивирано проследяване на контактите.
de: Eine Person hat die Risiko-Ermittlung auf ihrem Smartphone ausgeschaltet, eine Begegnung mit zwei weiteren Personen wird daher nicht aufgezeichnet.
pl: Jedna osoba dezaktywowała rejestrowanie narażenia na swoim smartfonie, więc kontakt z dwiema pozostałymi osobami nie jest rejestrowany.
ro: O persoană și-a dezactivat de pe smartphone înregistrarea în jurnal a expunerilor și, prin urmare, întâlnirea cu alte două persoane nu este înregistrată.
ru: Человек деактивировал определение риска на своем смартфоне, то есть его контакты с двумя другими людьми не будут регистрироваться.
tr: Bir kişi akıllı telefonunda maruz kalma günlüğünü devre dışı bıraktı. Bu nedenle iki diğer kişi ile karşılaşma günlüğe kaydedilmez.
uk: Особа деактивувала реєстрацію ризику зараження на своєму смартфоні, тому зустріч з двома іншими особами не реєструється.

# ExposureNotificationSetting_AccLabel_BluetoothOff
source: A person has turned off Bluetooth on their smartphone, so an encounter with two other persons is not logged.
ar: أوقف شخص تشغيل Bluetooth على هاتفه الذكي؛ وبالتالي، لم يتم تسجيل تجمُّع مع شخصين آخرين.
bg: Контакт между трима души, един от които е с изключена функция Bluetooth.
de: Eine Person hat Bluetooth auf ihrem Smartphone ausgeschaltet, eine Begegnung mit zwei weiteren Personen wird daher nicht aufgezeichnet.
pl: Jedna osoba wyłączyła Bluetooth na swoim smartfonie, więc kontakt z dwiema pozostałymi osobami nie jest rejestrowany.
ro: O persoană și-a oprit Bluetooth-ul pe smartphone și, prin urmare, întâlnirea cu alte două persoane nu este înregistrată.
ru: Человек выключил Bluetooth на своем смартфоне, то есть его контакты с двумя другими людьми не будут регистрироваться.
tr: Bir kişi akıllı telefonunda Bluetooth'u kapattı. Bu nedenle iki diğer kişi ile karşılaşma günlüğe kaydedilmez.
uk: Особа вимкнула Bluetooth на своєму смартфоні, тому зустріч з двома іншими особами не реєструється.

# ExposureNotificationSetting_AccLabel_InternetOff
source: A person has turned off the Internet connection on their smartphone, so it is not possible to identify their last encounters.
ar: قطع شخص واحد الاتصال بالإنترنت على هاتفه الذكي؛ وبالتالي، يتعذر تحديد آخر تجمُّعات له.
bg: Човек със смартфон с изключена връзка към интернет, чиито последни контакти не могат да бъдат идентифицирани.
de: Eine Person hat die Internetverbindung ihres Smartphones ausgeschaltet, eine Ermittlung der letzten Begegnungen kann dadurch nicht ausgeführt werden.
pl: Osoba wyłączyła połączenie z Internetem na swoim smartfonie, więc ustalenie jej ostatnich kontaktów jest niemożliwe.
ro: O persoană și-a oprit conexiunea la internet pe smartphone și, prin urmare, nu este posibilă identificarea ultimelor întâlniri ale acesteia.
ru: Человек отключил соединение с Интернетом на своем смартфоне, поэтому определить его последние контакты не удалось.
tr: Bir kişi akıllı telefonunda İnternet bağlantısını kapattı. Bu nedenle son karşılaşmaları belirlenemez.
uk: Людина вимкнула підключення до Інтернету на своєму смартфоні, тому неможливо ідентифікувати її останні зустрічі.

# ExposureNotificationSetting_Activate_Action
source: Accept
ar: قبول
bg: Приемам
de: Akzeptieren
pl: Akceptuj
ru: Принимаю
tr: Kabul Et
uk: Прийняти

# ExposureNotificationSetting_Dismiss_Action
source: Cancel
ar: إلغاء
bg: Отказ
de: Abbrechen
pl: Anuluj
ro: Anulare
ru: Отменить
tr: İptal
uk: Скасувати

# ExposureNotificationSetting_GeneralError_Title
source: Error
ar: خطأ
bg: Грешка
de: Fehler
pl: Błąd
ro: Eroare
ru: Ошибка
tr: Hata
uk: Помилка

# ExposureNotificationSetting_GeneralError_LearnMore_Action
source: Find out more
ar: العثور على المزيد
bg: Научете повече
de: Mehr erfahren
pl: Dowiedz się więcej
ro: Aflați mai multe
ru: Узнать больше
tr: Daha fazla bilgi edinin
uk: Дізнатися більше

# ExposureNotificationSetting_AuthenticationError
source: An error occurred while activating the exposure logging feature. Please check whether you have activated the COVID-19 exposure log in your settings.
ar: حدث خطأ أثناء تنشيط ميزة تسجيل المخالطة. يرجى التحقق من تنشيط سجل المخالطة لمرض كوفيد-19 في إعداداتك.
bg: Възникна грешка при активирането на функцията за регистриране на излаганията на риск. Моля, проверете дали сте активирали регистъра на излаганията на риск от заразяване с COVID-19 в настройките си.
de: Bei der Aktivierung der Risiko-Ermittlung ist ein Fehler aufgetreten. Bitte prüfen Sie in den Einstellungen, ob Sie das COVID-19-Kontaktprotokoll aktiviert haben.
pl: Podczas aktywacji funkcji rejestrowania narażenia wystąpił błąd. Sprawdź, czy w swoich ustawieniach masz włączony dziennik narażeń na COVID-19.
ro: A apărut o eroare la activarea caracteristicii de înregistrare în jurnal a expunerilor. Verificați dacă ați activat jurnalul de expuneri la COVID-19 în setările dvs.
ru: Ошибка активации функции определения риска: проверьте, активировали ли Вы в настройках ведение журнала контактов COVID-19.
tr: Maruz kalma günlüğü özelliğini etkinleştirirken bir hata oluştu. Lütfen ayarlarınızda COVID-19 maruz kalma günlüğünü etkinleştirip etkinleştirmediğinizi kontrol edin.
uk: Під час активації функції реєстрації ризику зараження сталася помилка. Перевірте, чи ви активували журнал ризиків зараження COVID-19 у своїх настройках.

# ExposureNotificationSetting_exposureNotification_Required
source: An error occurred while activating the exposure logging feature. Please check whether the COVID-19 exposure notification feature in your settings is activated for the app.
ar: حدث خطأ أثناء تنشيط ميزة تسجيل المخالطة. يرجى التحقق من تنشيط ميزة إشعار المخالطة لمرض كوفيد-19 في إعداداتك للتطبيق.
bg: Възникна грешка при активирането на функцията за регистриране на излаганията на риск. Моля, проверете дали функцията за известия за излагания на риск от заразяване с COVID-19 в настройките Ви е активирана за приложението.
de: Bei der Aktivierung der Risiko-Ermittlung ist ein Fehler aufgetreten. Bitte prüfen Sie in den Einstellungen, ob für diese App die COVID-19-Kontaktmitteilung aktiviert wurde.
pl: Podczas aktywacji funkcji rejestrowania narażenia wystąpił błąd. Sprawdź, czy funkcja powiadamiania o narażeniu na COVID-19 jest aktywna w ustawieniach dla tej aplikacji.
ro: A apărut o eroare la activarea caracteristicii de înregistrare în jurnal a expunerilor. Verificați dacă este activată caracteristica de notificare a expunerii la risc în setările pentru aplicație.
ru: Ошибка активации функции определения риска: проверьте, активировали ли Вы в настройках приложения уведомление о ведении журнала контактов COVID-19.
tr: Maruz kalma günlüğü özelliğini etkinleştirirken bir hata oluştu. Lütfen ayarlarınızda COVID-19 maruz kalma bildirimi özelliğini uygulama için etkinleştirip etkinleştirmediğinizi kontrol edin.
uk: Під час активації функції реєстрації ризику сталася помилка. Перевірте, чи активовано функцію сповіщення про ризик зараження COVID-19 у ваших настройках для застосунку.
