Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# ExposureSubmissionTanEntry_InvalidCharacterError
source: Your entry contains invalid characters. Please check your entry.
ar: الإدخال غير صالح، الرجاء التحقق من إدخالك.
bg: Въвели сте невалидни символи. Моля, проверете данните!
de: Ihre Eingabe enthält ein ungültiges Zeichen. Bitte überprüfen Sie Ihre Eingabe.
pl: Twój wpis zawiera nieprawidłowe znaki, Sprawdź swój wpis.
ro: Intrarea dvs. conține caractere nevalabile. Vă rugăm să o verificați.
ru: Неверно, проверьте введенные данные.
tr: Girişiniz geçersiz karakterler içeriyor. Lütfen girişinizi kontrol edin.
uk: Ваш запис містить недопустимі символи. Перевірте свій запис.

# ExposureSubmissionTanEntry_InvalidError
source: Invalid TAN. Please check your entry.
ar: رقم المعاملة (TAN) غير صالح. يرجى التحقق من إدخالك.
bg: Невалиден ТАН код. Моля, проверете въведените данни!
de: Ungültige TAN. Bitte überprüfen Sie Ihre Eingabe.
pl: Nieprawidłowy TAN, sprawdź swój wpis.
ro: TAN nevalabil. Verificați intrarea dvs.
ru: Неверный TAN, проверьте введенные данные.
tr: TAN geçersiz. Lütfen girişinizi kontrol edin.
uk: Недійсний TAN. Перевірте свій запис.

# ExposureSubmission_NavTitle
source: Send Diagnosis Key
ar: إرسال مفتاح التشخيص
bg: Изпращане на диагностичен код
de: Positivkennung senden
pl: Wyślij klucz diagnozy
ro: Trimitere cheie de pozitivare
ru: Отправить код диагноза
tr: Tanı Anahtarı Gönder
uk: Відправити ключ діагностики

# ExposureSubmissionConfirmation_Title
source: Positive Diagnosis
ar: تشخيص إيجابي
bg: Положителен резултат
de: Positive Diagnose
pl: Diagnoza: zakażenie
ro: Diagnostic pozitiv
ru: Положительный тест
tr: Pozitif Tanı
uk: Позитивний діагноз

# ExposureSubmission_GeneralErrorTitle
source: Error
ar: خطأ
bg: Грешка
de: Fehler
pl: Błąd
ro: Eroare
ru: Ошибка
tr: Hata
uk: Помилка

# ExposureSubmission_DispatchTitle
source: Manage Your Tests
ar: تحديد
bg: Управлявайте тестовете си
de: Testergebnis abrufen
pl: Zarządzaj testami
ro: Gestionarea testelor dvs.
ru: Выбор
tr: Testlerinizi Yönetin
uk: Керувати своїми тестами

# ExposureSubmissionIntroduction_AccImageDescription
source: A device transmits an encrypted positive test diagnosis to the system.
ar: جهاز يرسل تشخيص اختبار إيجابي مشفرًا إلى النظام.
bg: Устройство предава на системата информация за положителен резултат от тест.
de: Ein Smartphone übermittelt einen positiven Testbefund verschlüsselt ins System.
pl: Zaszyfrowana diagnoza zakażenia jest przesyłana do systemu.
ro: Un dispozitiv transmite un diagnostic de test pozitiv criptat către sistem.
ru: Устройство передает зашифрованную информацию о положительном тесте в систему.
tr: Bir cihaz şifrelenmiş pozitif test tanısını sisteme aktarır.
uk: Пристрій передає в систему зашифрований позитивний результат тесту.

# ExposureSubmission_DispatchDescription
source: Retrieve your test result through the app and then warn others. You’ll protect yourself and help to stop the spread of coronavirus.
ar: ما الذي يناسبك هنا؟
bg: Получете резултата от Вашия тест чрез приложението и предупредете останалите. По този начин предпазвате себе си и помагате да се спре разпространението на коронавируса.
de: Rufen Sie über die App Ihr Testergebnis ab und warnen Sie anschließend Ihre Mitmenschen. So schützen Sie sich und andere und helfen mit, die Ausbreitung von Corona zu verhindern.
pl: Pobierz wynik testu za pośrednictwem aplikacji, a następnie ostrzeż innych. Zadbasz o swoje bezpieczeństwo i pomożesz powstrzymać rozprzestrzenianie się koronawirusa.
ro: Aflați rezultatul testului dvs. prin intermediul aplicației și avertizați-i pe ceilalți. Vă veți proteja și veți opri răspândirea coronavirusului.
ru: Что у Вас есть?
tr: Uygulama üzerinden test sonucunuzu alın ve ardından diğer kullanıcıları uyarın. Kendinizi koruyacak ve koronavirüsün yayılmasını durdurmaya yardımcı olacaksınız.
uk: Отримайте свій результати тесту через застосунок, а потім попередьте інших. Ви захистите себе та допоможете зупинити поширення коронавірусу.

# ExposureSubmission_DispatchSectionHeadline
source: Have you been tested?
bg: Правили ли сте си тест?
de: Sie haben sich bereits testen lassen?
pl: Czy wykonano Ci test?
ro: Ați fost testat?
tr: Test yaptırdınız mı?
uk: Ви робили тест?

# ExposureSubmission_DispatchSectionHeadline2
source: Was your PCR test positive?
bg: Положителен ли е Вашият резултат от PCR теста?
de: Ihr Test ist positiv?
pl: Czy wynik Twojego testu PCR był pozytywny?
ro: Înregistrare test
tr: Testi Kaydet
uk: Ваш ПЛР-тест був позитивним?

# ExposureSubmissionDispatch_QRCodeButtonTitle
source: Scan QR Code
ar: مستند برمز الاستجابة السريعة (QR)
bg: Сканиране на QR код
de: Test mit QR-Code
pl: Skanuj kod QR
ro: Scanare cod QR
ru: Документ с QR-кодом
tr: QR Kodu Tara
uk: Сканувати QR-код

# ExposureSubmissionDispatch_QRCodeButtonDescription
source: Receive your test result and results for your family members and request your COVID test certificate.
ar: سجِّل اختبارك من خلال مسح رمز الاستجابة السريعة (QR) لمستند اختبارك.
bg: Получете резултатите от Вашия тест и тези на членовете от Вашето семейство и заявете своя сертификат за тест за COVID.
de: Registrieren Sie Ihren Test, indem Sie den QR-Code Ihres Testdokuments scannen.
pl: Odbierz wynik swojego testu oraz testów członków swojej rodziny i poproś o certyfikat testu na COVID.
ro: Primiți rezultatul testului dvs. și rezultatele pentru membrii familiei dvs. și solicitați certificatul dvs. de test COVID.
ru: Отсканируйте QR-код из документа, чтобы зарегистрировать Ваш тест.
tr: Test sonucunuzu ve aile üyelerinizin test sonuçlarını alın ve COVID test sertifikanızı talep edin.
uk: Отримайте свій результат тесту та результати для членів вашої родини та запитайте сертифікат тесту на COVID.

# ExposureSubmissionDispatch_PositiveSelfTestButtonTitle
source: Positive self-test?
ro: Testare acasă pozitivă?
tr: Kendi kendine test pozitif mi çıktı?
uk: Самостійне тестування з позитивним результатом?

# ExposureSubmissionDispatch_PositiveSelfTestButtonDescription
source: Warn others if you have a positive self-test.
ro: Avertizați-i pe ceilalți dacă aveți un test făcut acasă pozitiv.
tr: Kendi kendine testiniz pozitif çıktıysa diğer kullanıcıları uyarın.
uk: Попередьте інших, якщо ви отримали позитивний результат під час самостійного тестування.

# ExposureSubmissionDispatch_SRSButtonTitle
source: Positive test and no result in the app?
ro: Test pozitiv și niciun rezultat în aplicație?
tr: Testiniz pozitif çıktı ve uygulamada sonuç yok mu?
uk: Позитивний тест і немає результату в застосунку?

# ExposureSubmissionDispatch_SRSButtonDescription
source: Warn others with your own positive rapid test or PCR test even if your test was not registered or your test result was not delivered in the app.
ro: Avertizați-i pe ceilalți în legătură cu propriul test rapid sau test PCR pozitiv, chiar dacă testul nu a fost înregistrat sau chiar dacă rezultatul testului dvs. nu a fost trimis la aplicație.
tr: Testinizin kayıtlı olmadığı veya test sonucunuzun uygulamada sunulmadığı durumda bile pozitif kendi kendine veya PCR testinizle diğer kullanıcıları uyarın.
uk: Попередьте інших за допомогою власного позитивного експрес-тесту або ПЛР-тесту, навіть якщо ваш тест не зареєстровано або результат тесту не надійшов у застосунок.

# ExposureSubmissionDispatch_FindTestCentersTitle
source: Find Testing Center
bg: Търсене на център за тестване
pl: Znajdź ośrodek testujący
ro: Găsire centru de testare
tr: Test Merkezi Bul
uk: Знайдіть центр тестування

# ExposureSubmissionDispatch_FindTestCentersDescription
source: Find testing centers near you. If any problems occur, you can report them. You will be forwarded to an external RKI website.
bg: Намерете центровете за тестване в близост до вас. Ако възникнат проблеми, можете да докладвате за тях. Ще бъдете препратени към външен уеб сайт на RKI.
pl: Znajdź ośrodki testujące w pobliżu. Jeśli wystąpią jakiekolwiek problemy, możesz je zgłosić. Zostaniesz przekierowany(-a) na zewnętrzną stronę internetową RKI.
ro: Găsiți centre de testare în aproprierea dvs. Dacă apar probleme, le puteți raporta. Veți fi redirecționat către un site web RKI extern.
tr: Yakınınızdaki test merkezlerini bulun. Herhangi bir sorun olursa bunu bildirebilirsiniz. Bir harici RKI web sitesine yönlendirileceksiniz.
uk: Знайдіть центри тестування поблизу. Якщо виникають якісь проблеми, ви можете повідомити про них. Ви будете перенаправлені на зовнішній веб-сайт RKI.

# ExposureSubmissionDispatch_SRSWarnOthersPreconditionError_title
source: You Cannot Warn Others
ro: Nu-i puteți avertiza pe ceilalți
tr: Diğer Kullanıcıları Uyaramazsınız
uk: Ви не може попередити інших

source: Sorry, but you cannot warn others right now, because you only recently installed the app. This is intended to prevent misuse of the warn feature. You can register an official test and use it to warn others at any time (error code %@).
ro: Din motive de securitate, nu puteți trimite acest tip de avertizare până la %@ (de) ore după ce instalați sau actualizați aplicația. Încercați din nou în %@ (de) ore. (%@)
tr: Güvenlik nedenleriyle uygulamayı yüklemenizin veya güncellemenizin üzerinden %@ saat geçene kadar bu türde uyarı gönderemezsiniz. Lütfen %@ saat içinde yeniden deneyin. (%@)
uk: Ви не можете попередити інших зараз, оскільки ви нещодавно встановили застосунок. Це необхідно для запобігання неправильному використанню функції попередження. Ви можете зареєструвати офіційний тест і використовувати його для попередження інших у будь-який час (код помилки %@).

source: You cannot warn others right now because you already reported a positive test result within the last 90 days. This is intended to prevent misuse of the warn feature. You can register an official test and use it to warn others at any time (error code %@).
uk: Ви не можете попередити інших просто зараз, оскільки ви вже повідомляли про позитивний результат тесту протягом останніх 90 днів. Це необхідно для запобігання неправильному використанню функції попередження. Ви можете зареєструвати офіційний тест і використовувати його для попередження інших у будь-який час (код помилки %@).

source: The time on your smartphone does not match the current time. Please correct the time in your smartphone settings. After this correction, it may take a few minutes until the app checks the time again. Once it does, you can try to warn others again.
ro: Ora de pe smartphone-ul dvs. nu corespunde cu ora curentă. Vă rugăm să corectați ora în setările smartphone-ului dvs. După această corecție, poate dura câteva minute până când aplicația verifică din nou ora. După verificare, puteți încerca din nou să îi avertizați pe ceilalți.
tr: Akıllı telefonunuzun saati, geçerli saat ile eşleşmiyor. Lütfen akıllı telefonunuzun ayarlarında saati düzeltin. Bu düzeltmeden sonra uygulamanın yeniden saati kontrol etmesi birkaç dakika sürebilir. Uygulama saati yeniden kontrol ettikten sonra yeniden diğer kullanıcıları uyarmayı deneyebilirsiniz.
uk: Час на вашому смартфоні не збігається з поточним часом. Виправте час у настройках смартфона. Після цього виправлення застосунок може знову перевірити час через кілька хвилин. Потім ви можете знову спробувати попередити інших.

# ExposureSubmissionDispatch_SRSWarnOthersPreconditionError_faqButtonTitle
source: FAQ
ro: Întrebări frecvente
tr: SSS
uk: ЗіВ

# ExposureSubmission_SRSError_title
source: You Cannot Warn Others
ro: Nu-i puteți avertiza pe ceilalți
tr: Diğer Kullanıcıları Uyaramazsınız
uk: Ви не може попередити інших

# ExposureSubmission_SRSError_Message_CallHotline
source: An error occurred. Please try to send the warning again later or contact the technical hotline via App Information -> Technical Hotline. (%@)
ro: A apărut o eroare. Încercați din nou mai târziu să trimiteți avertizarea sau contactați hotline-ul tehnic prin Informații aplicație -> Hotline tehnic. (%@)
tr: Bir hata oluştu. Lütfen daha sonra tekrar uyarı göndermeyi deneyin veya Uygulama Bilgileri -> Teknik Yardım Hattı üzerinden teknik yardım hattı ile iletişime geçin. (%@)
uk: Сталася помилка. Спробуйте надіслати попередження ще раз пізніше або зв’яжіться з технічною гарячою лінією через «Інформація про застосунок» -> «Технічна гаряча лінія». (%@)

# ExposureSubmission_SRSError_Message_ChangeDeviceTime
source: The time on your smartphone does not match the current time. Please correct the time in your smartphone settings. After this correction, it may take a few minutes until the app checks the time again. Once it does, you can try to warn others again (error code %@).
ro: Ora de pe smartphone-ul dvs. nu corespunde cu ora curentă. Vă rugăm să corectați ora în setările smartphone-ului dvs. După această corecție, poate dura câteva minute până când aplicația verifică din nou ora. După verificare, puteți încerca din nou să îi avertizați pe ceilalți. (%@)
tr: Akıllı telefonunuzun saati, geçerli saat ile eşleşmiyor. Lütfen akıllı telefonunuzun ayarlarında saati düzeltin. Bu düzeltmeden sonra uygulamanın yeniden saati kontrol etmesi birkaç dakika sürebilir. Uygulama saati yeniden kontrol ettikten sonra yeniden diğer kullanıcıları uyarmayı deneyebilirsiniz. (%@)
uk: Час на вашому смартфоні не збігається з поточним часом. Виправте час у настройках смартфона. Після цього виправлення застосунок може знову перевірити час через кілька хвилин. Потім ви можете знову спробувати попередити інших (код помилки %@).

# ExposureSubmission_SRSError_Message_DeviceNotSupported
source: Sorry, your smartphone does not support this type of warning. You can register an official test and use it to warn others at any time (error code %@).
ro: Ne pare rău, tipul dvs. de smartphone nu suportă acest tip de avertizare. Puteți înregistra un test oficial și îl puteți utiliza pentru a-i avertiza pe ceilalți oricând. (%@)
tr: Üzgünüz; akıllı telefonunuz bu uyarı türünü desteklemiyor. Resmi bir test kaydedip bu testi, dilediğiniz zaman diğer kullanıcıları uyarmak için kullanabilirsiniz. (%@)
uk: Ваш смартфон не підтримує цей тип попередження. Ви можете зареєструвати офіційний тест і використовувати його для попередження інших у будь-який час (код помилки %@).

# ExposureSubmission_SRSError_Message_DeviceNotTrusted
source: Your device does not meet the security requirements for this type of warning. You can register an official test and use it to warn others at any time (error code %@).
ro: Dispozitivul dvs. nu îndeplinește cerințele de securitate pentru acest tip de avertizare. Puteți înregistra un test oficial și îl puteți utiliza pentru a-i avertiza pe ceilalți oricând. (%@)
tr: Cihazınız, bu türde uyarı için güvenlik gerekliliklerini karşılamıyor. Resmi bir test kaydedip bu testi, dilediğiniz zaman diğer kullanıcıları uyarmak için kullanabilirsiniz. (%@)
uk: Ваш пристрій не відповідає вимогам безпеки для цього типу попередження. Ви можете зареєструвати офіційний тест і використовувати його для попередження інших у будь-який час (код помилки %@).

# ExposureSubmission_SRSError_Message_NoNetwork
source: Your Internet connection may have been lost. Please check the connection and try again (error code %@).
ro: Conexiunea dvs. la internet se poate să fi fost pierdută. Verificați conexiunea și încercați din nou. (%@)
tr: İnternet bağlantınız kesilmiş olabilir. Lütfen bağlantıyı kontrol edin ve tekrar deneyin. (%@)
uk: Можливо, ваше з’єднання з Інтернетом було втрачено. Перевірте з’єднання та спробуйте ще раз (код помилки %@).

# ExposureSubmission_SRSError_Message_SubmissionTooEarly
source: You cannot warn others right now because you already reported a positive test result within the last %@ days. This is intended to prevent misuse of the warn feature. You can register an official test in the app and use it to warn others at any time (error code %@).
ro: În acest moment nu-i puteți avertiza pe ceilalți, deoarece ați raportat deja un rezultat de test pozitiv în ultimele %@ zile. Această funcție este destinată prevenirii utilizării greșite a caracteristicii de avertizare. Puteți înregistra un test oficial în aplicație și îl puteți utiliza pentru a-i avertiza pe ceilalți oricând. (%@)
tr: Geçmiş %@ gün içinde zaten pozitif bir test sonucu bildirdiğiniz için şu anda diğer kullanıcıları uyaramazsınız. Bunun amacı, uyarı özelliğinin kötüye kullanımını önlemektir. Uygulamada resmi bir test kaydedip bu testi, dilediğiniz zaman diğer kullanıcıları uyarmak için kullanabilirsiniz. (%@)
uk: Ви не можете попередити інших просто зараз, оскільки ви вже повідомляли про позитивний результат тесту протягом останніх %@ днів. Це необхідно для запобігання неправильному використанню функції попередження. Ви можете зареєструвати офіційний тест у застосунку й використовувати його для попередження інших у будь-який час (код помилки %@).

# ExposureSubmission_SRSError_Message_TimeSinceOnboardingUnverified
source: For security reasons, you cannot send this type of warning until %@ after you install or update the app. Please try again in %@ hours (error code %@).
ro: Din motive de securitate, nu puteți trimite acest tip de avertizare până la %@ (de) ore după ce instalați sau actualizați aplicația. Încercați din nou în %@ (de) ore. (%@)
tr: Güvenlik nedenleriyle uygulamayı yüklemenizin veya güncellemenizin üzerinden %@ saat geçene kadar bu türde uyarı gönderemezsiniz. Lütfen %@ saat içinde yeniden deneyin. (%@)
uk: З міркувань безпеки ви не можете надіслати цей тип попередження до %@ після встановлення або оновлення застосунку. Повторіть спробу через %@ год (код помилки %@).

# ExposureSubmission_SRSError_Message_TryAgainLater
source: An error occurred. Please try to send the warning again (error code %@).
ro: A apărut o eroare. Încercați să trimiteți din nou avertizarea. (%@)
tr: Bir hata oluştu. Lütfen yeniden uyarı göndermeyi deneyin. (%@)
uk: Сталася помилка. Спробуйте надіслати попередження ще раз (код помилки %@).

# ExposureSubmission_SRSError_Message_TryAgainNextMonth
source: For security reasons, the warning cannot be sent in this calendar month. Please wait until the next calendar month or register an official test in the app to send a warning at any time (error code %@).
ro: Din motive de securitate, avertizarea nu poate fi trimisă în această lună calendaristică. Așteptați până în următoarea lună calendaristică sau înregistrați un test oficial în aplicație pentru a trimite o avertizare oricând. (%@)
tr: Güvenlik nedenleriyle uyarı, bu takvim ayı içinde gönderilemez. Lütfen sonraki takvim ayına kadar bekleyin veya dilediğiniz zaman uyarı göndermek için uygulamada resmi bir test kaydedin. (%@)
uk: З міркувань безпеки попередження не можна надіслати в цьому календарному місяці. Зачекайте до наступного календарного місяця або зареєструйте офіційний тест у застосунку, щоб надсилати попередження в будь-який час (код помилки %@).

# ExposureSubmission_SRSError_faqButtonTitle
source: FAQ
ro: Întrebări frecvente
tr: SSS
uk: ЗіВ

# SRS_submission_Invalid_OTP
source: An error occurred. Please try to send the warning again.
ro: A apărut o eroare. Încercați să trimiteți din nou avertizarea.
tr: Bir hata oluştu. Lütfen yeniden uyarı göndermeyi deneyin.
uk: Сталася помилка. Спробуйте надіслати попередження ще раз.

# ExposureSubmissionHotline_Title
source: Request TAN for PCR Test
ar: طلب رقم المعاملة (TAN)
bg: Заявете ТАН код за PCR тест
de: TAN anfragen
pl: Poproś o TAN do testu PCR
ro: Solicitare cod TAN pentru testul PCR
ru: Запросить TAN
tr: PCR Testi için TAN talebinde bulunun
uk: Запитати TAN для ПЛР-тесту

# ExposureSubmissionHotline_Description
source: Please keep your test result (if available) and your phone number ready to request a TAN.
ar: يُرجى الاحتفاظ بنتيجة اختبارك (إن وُجدت) وجهز رقم هاتفك لطلب رقم المعاملة (TAN). يُدعم الخط الساخن خدمات Tess Relay للأشخاص الذين يُعانون من ضعف السمع.(الترجمة بين اللغة الألمانية المكتوبة ولغة الإشارة) للاتصال بالخط الساخن للهاتف. يمكنك تنزيل البرنامج من App Store / Google Play.
bg: За да заявите ТАН код, подгответе резултата от своя тест (ако е наличен) и телефонния си номер.
de: Bitte halten Sie zur TAN-Abfrage Ihren Befundbrief (sofern vorhanden) und Ihre Telefonnummer bereit.
pl: Przygotuj wynik testu (jeśli jest dostępny) oraz numer telefonu, aby poprosić o numer TAN.
ro: Vă rugăm să aveți la îndemână rezultatul testului (dacă este disponibil) și numărul de telefon pentru a solicita un cod TAN.
ru: Для запроса TAN просим Вас подготовить результат теста (если есть) и Ваш номер телефона. Чтобы обратиться на горячую линию по телефону, слабослышащие могут использовать услуги Tess Relay (перевод с немецкого письменного языка на язык жестов и обратно). ПО можно выгрузить с App Store/Google Play.
tr: TAN talebinde bulunmak için lütfen test sonucunuzu (varsa) ve telefon numaranızı hazır tutun.
uk: Зберігайте результат тесту (якщо доступний) і свій номер телефону для запиту TAN.

# ExposureSubmissionHotline_SectionTitle
source: How this works:
ar: كيف يعمل ذلك:
bg: Как работи:
de: Info zum Ablauf:
pl: Jak to działa:
ro: Cum funcționează:
ru: Как это работает:
tr: Nasıl çalışır?
uk: Як це працює:

# ExposureSubmissionHotline_SectionDescription1
source: Call the hotline and request a TAN:
ar: اتصل بالخط الساخن واطلب رقم المعاملة (TAN):
bg: Обадете се на горещата линия и поискайте ТАН код:
de: Rufen Sie die bundesweite Hotline an und fragen Sie nach einer TAN.
pl: Zadzwoń na infolinię i poproś o numer TAN:
ro: Sunați la hotline și solicitați un TAN:
ru: Позвоните на горячую линию и запросите TAN:
tr: Yardım hattını arayın ve TAN talep edin:
uk: Зателефонуйте на гарячу лінію та запитайте TAN

# ExposureSubmissionHotline_iconAccessibilityLabel1
source: Step 1 of 2
ar: الخطوة 1 من 2
bg: Стъпка 1 от 2
de: Schritt 1 von 2
pl: Krok 1 z 2
ro: Pasul 1 din 2
ru: Шаг 1 из 2
tr: Adım 1/2
uk: Крок 1 з 2

# ExposureSubmissionHotline_iconAccessibilityLabel2
source: Step 2 of 2
ar: الخطوة 2 من 2
bg: Стъпка 2 от 2
de: Schritt 2 von 2
pl: Krok 2 z 2
ro: Pasul 2 din 2
ru: Шаг 2 из 2
tr: Adım 2/2
uk: Крок 2 з 2

# ExposureSubmission_PhoneDetailsDomestic
source: For calls from within Germany. The call is free of charge.
bg: За обаждания на територията на Германия. Обаждането е безплатно.
pl: Dla połączeń z terytorium Niemiec. Połączenie jest bezpłatne.
ro: Pentru apeluri din Germania. Apelul este gratuit.
tr: Almanya’dan yapılan aramalar içindir. Arama ücretsizdir.
uk: Для дзвінків з Німеччини. Дзвінок безкоштовний.

# ExposureSubmission_PhoneDetailsForeign
source: For calls from outside Germany. The fees from your telephone provider will apply.
bg: За обаждания извън територията на Германия. Важат тарифите на телефонния ви оператор.
pl: Dla połączeń spoza Niemiec. Obowiązują opłaty podane przez operatora telefonicznego.
ro: Pentru apeluri din afara Germaniei. Se vor aplica tarifele furnizorului dvs. de servicii de telefonie.
tr: Almanya dışından yapılan aramalar içindir. Telefon sağlayıcınız tarafından uygulanan ücretler geçerlidir.
uk: Для дзвінків поза межами Німеччини. Стягується плата від вашого телефонного оператора.
