Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# HealthCertificate_FaultTolerantNaming_RegroupDone_Message
source: The grouping of certificates has been improved. Certificates with only minor differences in the name will no longer be assigned to different people.
bg: Групирането на сертификати е подобрено. Сертификатите само с малки разлики в имената вече няма да се присъединяват към различни лица.
pl: Usprawniono grupowanie certyfikatów. Certyfikaty, których nazwy różnią się tylko nieznacznie, nie będą już przypisywane do różnych osób.
ro: Gruparea certificatelor a fost îmbunătățită. Certificatele care au doar diferențe minore de nume nu vor mai fi atribuite altor persoane.
tr: Sertifikaları gruplama özelliği iyileştirildi. Yalnızca ufak ad farklılıkları olan sertifikalar artık farklı kişilere atanmayacak.
uk: Удосконалено групування сертифікатів. Сертифікати з незначними відмінностями в імені більше не присвоюватимуться іншим людям.

# HealthCertificate_Error_Title
source: Error
bg: Грешка
pl: Błąd
ro: Eroare
tr: Hata
uk: Помилка

# HealthCertificate_Error_FAQ_Description
source: For more information about how to receive your certificate, please see our FAQ page.
bg: За да разберете как може да се сдобиете със сертификат, вижте страницата ни с често задавани въпроси (ЧЗВ).
pl: Więcej informacji na temat tego, jak otrzymać certyfikat, znajduje się na naszej stronie „Często zadawane pytania”.
ro: Pentru mai multe informații despre modul în care puteți primi certificatul dvs., consultați pagina noastră de întrebări frecvente.
tr: Sertifikanızı nasıl alacağınız hakkında daha fazla bilgi için lütfen SSS sayfamıza bakın.
uk: Для отримання додаткової інформації про те, як отримати свій сертифікат, перегляньте нашу сторінку ЗіВ.

# HealthCertificate_Error_FAQ_Button_Title
source: FAQ for Certificates
bg: ЧЗВ за сертификати
pl: Często zadawane pytania na temat certyfikatów
ro: Întrebări frecvente privind certificatele
tr: Sertifikalar için SSS
uk: ЗіВ для сертифікатів

# HealthCertificate_Error_HC_ALREADY_REGISTERED
source: The certificate is already registered in your app.
bg: Сертификатът вече е регистриран в приложението Ви.
pl: Certyfikat jest już zarejestrowany w Twojej aplikacji.
ro: Certificatul este deja înregistrat în aplicația dvs.
tr: Sertifika zaten uygulamanıza kaydedilmiş.
uk: Сертифікат вже зареєстровано у вашому застосунку.

# HealthCertificate_Error_HC_INVALID
source: This QR code is not a valid certificate.
bg: Този QR код не е валиден сертификат.
pl: Ten kod QR nie jest ważnym certyfikatem.
ro: Acest cod QR nu este un certificat valabil.
tr: Bu QR kod geçerli bir sertifika değildir.
uk: Цей QR-код не є дійсним сертифікатом.

# HealthCertificate_Error_HC_NOT_SUPPORTED
source: This certificate is not supported.
bg: Този сертификат не се поддържа.
pl: Ten certyfikat nie jest obsługiwany.
ro: Acest certificat nu este acceptat.
tr: Bu sertifika desteklenmiyor.
uk: Цей сертифікат не підтримується.

# HealthCertificate_Error_HC_QR_CODE_ERROR
source: The QR code could not be generated. If the error persists, please contact the technical hotline via App Information -> Technical Hotline.
bg: Не беше генериран QR код. Ако грешката продължи да възниква, се обърнете към горещата линия за технически проблеми, посочена в „Информация за приложението“ -> „Технически въпроси“.
pl: Kod QR nie mógł zostać wygenerowany. Jeśli błąd będzie nadal występować, skontaktuj się z infolinią techniczną, korzystając z opcji: Informacje o aplikacji -> Infolinia techniczna.
ro: Codul QR nu a putut fi generat. Dacă eroarea persistă, contactați hotline-ul tehnic prin Informații aplicație -> Hotline tehnic.
tr: QR kod oluşturulamadı. Hata devam ederse lütfen Uygulama Bilgileri -> Teknik Yardım Hattı üzerinden teknik yardım hattı ile iletişime geçin.
uk: Не вдалося згенерувати QR-код. Якщо помилка не зникає, зв’яжіться з технічною гарячою лінією через Інформація про застосунок -> Технічна гаряча лінія.

# HealthCertificate_Error_invalidSignature_title
source: Signature Invalid
bg: Невалиден подпис
pl: Podpis jest nieprawidłowy
ro: Semnătură nevalabilă
tr: Geçersiz İmza
uk: Підпис недійсний

# HealthCertificate_Error_invalidSignature_msg
source: The signature of the certificate is invalid. The certificate cannot be used as proof and therefore cannot be imported.
bg: Подписът на сертификата е невалиден. Сертификатът няма силата на доказателство и съответно не може да бъде импортиран.
pl: Podpis certyfikatu jest nieprawidłowy. Certyfikatu nie można używać jako dowodu i w związku z tym nie można go importować.
ro: Semnătura de pe certificat este nevalabilă. Certificatul nu poate fi utilizat ca dovadă și de aceea nu poate fi importat.
tr: Sertifika imzası geçersiz. Sertifika kanıt olarak kullanılamaz ve dolayısıyla içe aktarılamaz.
uk: Підпис сертифіката недійсний. Сертифікат не може бути використаний як доказ і тому не може бути імпортований.

# HealthCertificate_Error_invalidSignature_FAQ_Button_Title
source: FAQ for Signature Verification
bg: ЧЗВ за проверката на подписа
pl: Często zadawane pytania na temat weryfikacji podpisu
ro: Întrebări frecvente privind verificarea semnăturii
tr: İmza Doğrulama için SSS
uk: ЗіВ щодо перевірки підпису

# HealthCertificate_Validation_Error_Title
source: Verification Failed
bg: Неуспешна проверка
pl: Weryfikacja nie powiodła się
ro: Verificare nereușită
tr: Doğrulama Başarısız
uk: Помилка перевірки

# HealthCertificate_Validation_Error_TRY_AGAIN
source: An error occurred. Please try again later or contact the technical hotline via App Information -> Technical Hotline.
bg: Възникна грешка. Моля, опитайте по-късно или се свържете с горещата линия за технически проблеми, посочена в „Информация за приложението“ -> „Технически въпроси“.
pl: Wystąpił błąd. Spróbuj ponownie później lub skontaktuj się z infolinią techniczną, korzystając z opcji: Informacje o aplikacji -> Infolinia techniczna.
ro: A apărut o eroare. Încercați din nou mai târziu sau contactați hotline-ul tehnic prin Informații aplicație -> Hotline tehnic.
tr: Bir hata oluştu. Lütfen daha sonra tekrar deneyin veya Uygulama Bilgileri -> Teknik Yardım Hattı üzerinden teknik yardım hattı ile iletişime geçin.
uk: Сталась помилка. Спробуйте пізніше або зв’яжіться з технічною гарячою лінією через Інформація про застосунок -> Технічна гаряча лінія.

# HealthCertificate_Validation_Error_NO_NETWORK
source: Your Internet connection was lost. To complete the validity check for the certificate, please check the connection and try again.
bg: Изгубихте връзка с Интернет. За да завършите проверката за валидност на сертификата, проверете връзката си и опитайте отново.
pl: Nastąpiła utrata połączenia z Internetem. Aby zakończyć sprawdzanie ważności certyfikatu, sprawdź połączenie i spróbuj ponownie.
ro: Conexiunea dvs. la internet s-a pierdut. Pentru a finaliza verificarea valabilității certificatului, verificați conexiunea și reîncercați.
tr: İnternet bağlantınız kesildi. Sertifika geçerlilik kontrolünü tamamlamak için lütfen bağlantıyı kontrol edin ve yeniden deneyin.
uk: Ваше з’єднання з Інтернетом було втрачено. Щоб завершити перевірку сертифіката, перевірте з’єднання та повторіть спробу.

# HealthCertificate_Validation_Title
source: Validity of Certificate
bg: Валидност на сертификат
pl: Ważność certyfikatu
ro: Valabilitatea certificatului
tr: Sertifika Geçerliliği
uk: Чинність сертифіката

# HealthCertificate_Validation_CountrySelection_Title
source: Country
bg: Държава
pl: Kraj
ro: Țara
tr: Ülke
uk: Країна

# HealthCertificate_Validation_DateTimeSelection_Title
source: Date and time
bg: Дата и час
pl: Data i czas
ro: Data și ora
tr: Tarih ve saat
uk: Дата та час

# HealthCertificate_Validation_DateTimeSelection_Info
source: Select your entry date and your local time.
bg: Въведете датата и часа на влизане във вашето местно време.
pl: Wybierz datę wjazdu i czas lokalny.
ro: Selectați data intrării dvs. și ora locală.
tr: Giriş tarihinizi ve yerel saatinizi seçin.
uk: Виберіть дату в’їзду та місцевий час.

# HealthCertificate_Validation_Body1
source: Please check in advance whether your certificate will be valid in your destination country at the time of your trip. The entry rules for the selected destination country will be taken into account.
bg: Моля, проверете предварително дали сертификатът ви ще бъде валиден в държавата на местоназначение по време на пътуването ви. Правилата за влизане в избраната държава ще бъдат взети предвид.
pl: Sprawdź z wyprzedzeniem, czy Twój certyfikat będzie ważny w kraju docelowym w czasie podróży. Uwzględnione zostaną zasady wjazdu do wybranego kraju docelowego.
ro: Verificați în avans dacă certificatul dvs. va fi valabil în țara de destinație la momentul călătoriei dvs. Vor fi luate în considerare regulile de intrare pentru țara de destinație selectată.
tr: Lütfen gideceğiniz ülkede seyahatiniz sırasında sertifikanızın geçerli olup olmayacağını önceden kontrol edin. Seçilen hedef ülkeye ilişkin giriş kuralları göz önünde bulundurulacaktır.
uk: Заздалегідь перевірте, чи буде ваш сертифікат дійсним у вашій країні призначення на час вашої подорожі. Будуть враховані правила в'їзду для вибраної країни призначення.

# HealthCertificate_Validation_Headline1
source: Check for
bg: Проверка на
pl: Sprawdź
ro: Verificare pentru
tr: Şunları kontrol edin:
uk: Перевірити для

# HealthCertificate_Validation_Body2
source: A COVID certificate is valid proof for travel within the EU.
bg: Сертификатът за COVID е валиден документ при пътуване в рамките на ЕС.
pl: Certyfikat COVID jest ważnym dowodem w przypadku podróży na terenie UE.
ro: Un certificat COVID este o dovadă valabilă pentru deplasarea în UE.
tr: COVID sertifikası, AB'de seyahat için geçerli bir kanıttır.
uk: Сертифікат COVID є дійсним доказом для подорожей в межах ЄС.

# HealthCertificate_Validation_Headline2
source: Notes
bg: Бележки
pl: Uwagi
ro: Note
tr: Notlar
uk: Нотатки

# HealthCertificate_Validation_Bullet1
source: Please note that entry rules are subject to change. Therefore, please check the certificate shortly before you enter the destination country (max. 48 hours).
bg: Моля, имайте предвид, че правилата за влизане подлежат на промяна. Затова, моля, проверете сертификата си непосредствено преди да влезете в държавата на местоназначение (макс. 48 часа).
pl: Należy pamiętać, że zasady dotyczące wjazdu mogą ulec zmianie. Dlatego prosimy o sprawdzenie certyfikatu na krótko przed wjazdem do kraju docelowego (maks. 48 godzin).
ro: Rețineți că regulile de intrare se supun modificărilor. În consecință, verificați certificatul cu puțin timp înainte de a intra în țara de destinație (cu maximum 48 de ore înainte).
tr: Giriş kurallarında değişiklik yapılabileceğini lütfen unutmayın. Bu nedenle, lütfen gideceğiniz ülkeye girmeden kısa bir süre (en fazla 48 saat) önce sertifikayı kontrol edin.
uk: Зверніть увагу, що правила в’їзду можуть бути змінені. Тому перевірте сертифікат незадовго до в’їзду в країну призначення (макс. 48 годин).

# HealthCertificate_Validation_Bullet2
source: Additional rules and restrictions may apply in individual regions.
bg: В отделни райони може да се прилагат допълнителни правила и ограничения.
pl: W poszczególnych regionach mogą obowiązywać dodatkowe zasady i ograniczenia.
ro: În regiuni individuale se pot aplica reguli și restricții suplimentare.
tr: Bölgeler özelinde ek kurallar ve sınırlamalar geçerli olabilir.
uk: В окремих регіонах можуть застосовуватися додаткові правила та обмеження.

# HealthCertificate_Validation_Bullet4
source: The Corona-Warn-App does not check whether the data recorded in the certificate is valid.
bg: Corona-Warn-App не проверява дали записаните в сертификата данни са валидни.
pl: Aplikacja Corona-Warn-App nie sprawdza, czy dane zapisane w certyfikacie są ważne.
ro: Aplicația Corona-Warn nu verifică dacă datele înregistrate în acest certificat sunt valabile.
tr: Corona-Warn-App, sertifikaya kaydedilen verilerin geçerli olup olmadığını kontrol etmez.
uk: Застосунок Corona-Warn-App не перевіряє, чи дійсні дані, записані в сертифікаті.

# HealthCertificate_Validation_Legal_Title
source: Privacy and Data Security
bg: Защита на личните данни
pl: Prywatność i bezpieczeństwo danych
ro: Confidențialitate și securitatea datelor
tr: Gizlilik ve Veri Güvenliği
uk: Конфіденційність та безпека даних

# HealthCertificate_Validation_Legal_Description
source: The current entry rules are downloaded from the RKI servers. This requires an internet connection. Access data is transmitted to the RKI.
bg: Текущите правила за въвеждане са изтеглени от сървърите на RKI. Това изисква връзка с Интернет. Данните ви за достъп се изпращат до RKI.
pl: Aktualne zasady dotyczące wjazdu są pobierane z serwerów RKI. Wymaga to połączenia z Internetem. Dane dostępowe są przesyłane do RKI.
ro: Regulile de intrare curente sunt descărcate de pe serverele RKI. Acest lucru necesită o conexiune la internet. Datele de acces sunt transmise către RKI.
tr: Güncel giriş kuralları RKI sunucularından indirilir. Bunun için internet bağlantısı gereklidir. Erişim verileri RKI'ye aktarılır.
uk: Поточні правила в’їзду завантажуються з серверів RKI. Для цього потрібне підключення до Інтернету. Дані доступу передаються в RKI.

# HealthCertificate_Validation_Body4
source: For more detailed information about data processing, please refer to the privacy notice.
bg: За повече информация относно обработката на данни, прочетете декларацията за поверителност.
pl: Więcej informacji na temat przetwarzania danych znajduje się w oświadczeniu o ochronie prywatności.
ro: Pentru mai multe informații despre prelucrarea datelor, consultați înștiințarea de confidențialitate.
tr: Veri işleme hakkında daha ayrıntılı bilgi için lütfen gizlilik bildirimine başvurun.
uk: Щоб отримати детальнішу інформацію про обробку даних, див. Сповіщення про конфіденційність.

# HealthCertificate_Validation_ButtonTitle
source: Check
bg: Проверка
pl: Sprawdź
ro: Verificare
tr: Kontrol
uk: Перевірка

# HealthCertificate_Validation_Result_validationParameters
source: Entering %@ on %@ Verified on %@
bg: Влизане в %@ на %@, валидирано на %@
pl: Wprowadzenie %@ dnia %@ Zweryfikowano dnia %@
ro: Intrare în %@ pe %@ Verificat pe %@
tr: %@ tarihinde %@ girişi, %@ tarihinde doğrulandı
uk: Введення %@ дата %@ Дата перевірки %@

# HealthCertificate_Validation_Result_acceptanceRule
source: This is a rule of your destination country, %@.
bg: Това е правило в държавата, където отивате: %@.
pl: To jest zasada obowiązująca w kraju docelowym, %@.
ro: Aceasta este o regulă pentru țara dvs. de destinație, %@.
tr: Bu, gideceğiniz ülke olan %@ için geçerli bir kural.
uk: Це правило вашої країни призначення, %@.

# HealthCertificate_Validation_Result_invalidationRule
source: This is a rule of the issuing country.
bg: Това е правило в държавата, където е издаден сертификатът.
pl: To jest zasada obowiązująca w kraju wydającym.
ro: Aceasta este o regulă a țării emitente.
tr: Bu, düzenleyen ülke için geçerli bir kural.
uk: Це правило країни-емітента.

# HealthCertificate_Validation_Result_moreInformation
source: For more information, refer to the %@ or visit %@.
bg: За повече информация вижте %@ или посетете %@.
pl: Więcej informacji można znaleźć w %@ lub %@.
ro: Pentru mai multe informații, consultați %@ sau vizitați %@.
tr: Daha fazla bilgi için, %@ bölümüne bakın veya %@ sayfasını ziyaret edin.
uk: Для отримання додаткової інформації зверніться до %@ або відвідайте %@.

# HealthCertificate_Validation_Result_moreInformation_placeholder_FAQ
source: FAQ
bg: ЧЗВ
pl: Często zadawane pytania
ro: Întrebări frecvente
tr: SSS
uk: ЗіВ

# HealthCertificate_Validation_Passed_title
source: Certificate Is Valid
bg: Сертификатът е валиден
pl: Certyfikat jest ważny.
ro: Certificatul este valabil
tr: Sertifika Geçerli
uk: Сертифікат дійсний

# HealthCertificate_Validation_Passed_unknownTitle
source: Certificate Cannot Be Verified
bg: Сертификатът не може да бъде валидиран
pl: Weryfikacja certyfikatu jest niemożliwa
ro: Certificatul nu poate fi verificat
tr: Sertifika Doğrulanamıyor
uk: Сертифікат не можна перевірити

# HealthCertificate_Validation_Passed_subtitle
source: Your certificate is valid for entry into the selected country
bg: Сертификатът ви е валиден за влизане в избраната държава
pl: Twój certyfikat jest ważny na wjazd do wybranego kraju
ro: Certificatul dvs. este valabil pentru intrarea în țara selectată
tr: Sertifikanız seçilen ülkeye giriş için geçerli
uk: Ваш сертифікат дійсний для в'їзду у вибрану країну

# HealthCertificate_Validation_Passed_unknownSubtitle
source: Your certificate could not be verified
bg: Сертификатът Ви не беше валидиран
pl: Twój certyfikat nie mógł zostać zweryfikowany
ro: Certificatul dvs. nu a putut fi verificat
tr: Sertifikanız doğrulanamadı
uk: Не вдалося перевірити ваш сертифікат

# HealthCertificate_Validation_Passed_hintsTitle
source: Notes
bg: Бележки
pl: Uwagi
ro: Note
tr: Notlar
uk: Нотатки

# HealthCertificate_Validation_Passed_hint1
source: Please note that entry rules are subject to change. Therefore, please check the certificate shortly before you enter the destination country (max. 48 hours).
bg: Моля, имайте предвид, че правилата за влизане подлежат на промяна. Затова, моля, проверете сертификата си непосредствено преди да влезете в държавата на местоназначение (макс. 48 часа).
pl: Należy pamiętać, że zasady dotyczące wjazdu mogą ulec zmianie. Dlatego prosimy o sprawdzenie certyfikatu na krótko przed wjazdem do kraju docelowego (maks. 48 godzin).
ro: Rețineți că regulile de intrare se supun modificărilor. În consecință, verificați certificatul cu puțin timp înainte de a intra în țara de destinație (cu maximum 48 de ore înainte).
tr: Giriş kurallarında değişiklik yapılabileceğini lütfen unutmayın. Bu nedenle, lütfen gideceğiniz ülkeye girmeden kısa bir süre (en fazla 48 saat) önce sertifikayı kontrol edin.
uk: Зверніть увагу, що правила в’їзду можуть бути змінені. Тому перевірте сертифікат незадовго до в’їзду в країну призначення (макс. 48 годин).

# HealthCertificate_Validation_Passed_hint2
source: Additional rules and restrictions may apply in individual regions.
bg: В отделни райони може да се прилагат допълнителни правила и ограничения.
pl: W poszczególnych regionach mogą obowiązywać dodatkowe zasady i ograniczenia.
ro: În regiuni individuale se pot aplica reguli și restricții suplimentare.
tr: Bölgeler özelinde ek kurallar ve sınırlamalar geçerli olabilir.
uk: В окремих регіонах можуть застосовуватися додаткові правила та обмеження.

# HealthCertificate_Validation_Passed_hint4
source: The Corona-Warn-App does not check whether the data recorded in the certificate is valid.
bg: Corona-Warn-App не проверява дали записаните в сертификата данни са валидни.
pl: Aplikacja Corona-Warn-App nie sprawdza, czy dane zapisane w certyfikacie są ważne.
ro: Aplicația Corona-Warn nu verifică dacă datele înregistrate în acest certificat sunt valabile.
tr: Corona-Warn-App, sertifikaya kaydedilen verilerin geçerli olup olmadığını kontrol etmez.
uk: Застосунок Corona-Warn-App не перевіряє, чи дійсні дані, записані в сертифікаті.

# HealthCertificate_Validation_Passed_primaryButtonTitle
source: Check for Another Country
bg: Проверка за друга държава
pl: Sprawdź dla innego kraju
ro: Verificare pentru o altă țară
tr: Başka Ülke İçin Kontrol Et
uk: Перевірте іншу країну

# HealthCertificate_Validation_Open_title
source: Certificate Cannot Be Verified
bg: Сертификатът не може да бъде валидиран
pl: Weryfikacja certyfikatu jest niemożliwa
ro: Certificatul nu poate fi verificat
tr: Sertifika Doğrulanamıyor
uk: Сертифікат не можна перевірити

# HealthCertificate_Validation_Open_subtitle
source: Your certificate could not be verified completely
bg: Сертификатът Ви не беше валидиран напълно
pl: Twój certyfikat nie mógł zostać całkowicie zweryfikowany
ro: Certificatul dvs. nu a putut fi verificat complet
tr: Sertifikanız tamamen doğrulanamadı
uk: Не вдалося повністю перевірити ваш сертифікат

# HealthCertificate_Validation_Open_openSectionTitle
source: Notes
bg: Бележки
pl: Uwagi
ro: Note
tr: Notlar
uk: Нотатки

# HealthCertificate_Validation_Open_openSectionDescription
source: The following rules could not be checked. Please make sure that the certificate satisfies the rules of your destination country.
bg: Следните правила не бяха проверени. Моля, уверете се, че сертификатът съответства на правилата в държавата на местоназначение.
pl: Nie udało się sprawdzić poniższych zasad. Upewnij się, że certyfikat jest zgodny z zasadami obowiązującymi w kraju docelowym.
ro: Următoarele reguli nu au putut fi verificate. Asigurați-vă că certificatul îndeplinește regulile țării de destinație.
tr: Aşağıdaki kurallar kontrol edilemedi. Lütfen sertifikanın, gideceğiniz ülkenin kurallarına uygun olduğundan emin olun.
uk: Не вдалося перевірити наступні правила. Переконайтеся, що сертифікат відповідає правилам країни призначення.

# HealthCertificate_Validation_Failed_title
source: Certificate Is Not Valid
bg: Сертификатът не е валиден
pl: Certyfikat jest nieważny
ro: Certificatul nu este valabil
tr: Sertifika Geçerli Değil
uk: Сертифікат не дійсний

# HealthCertificate_Validation_Failed_subtitle
source: Your certificate is not valid for entry into the selected country
bg: Сертификатът ви не е валиден за влизане в избраната държава
pl: Twój certyfikat nie jest ważny na wjazd do wybranego kraju
ro: Certificatul dvs. nu este valabil pentru intrarea în țara selectată
tr: Sertifikanız seçilen ülkeye giriş için geçerli değil
uk: Ваш сертифікат не дійсний для в'їзду у вибрану країну

# HealthCertificate_Validation_Failed_failedSectionTitle
source: Verification complete
bg: Валидирането е успешно завършено
pl: Weryfikacja zakończona
ro: Verificare completă
tr: Doğrulama tamamlandı
uk: Перевірка завершена

# HealthCertificate_Validation_Failed_failedSectionDescription
source: The following rules are not satisfied:
bg: Следните изисквания не са изпълнени:
pl: Brak zgodności z poniższymi zasadami:
ro: Următoarele reguli nu sunt îndeplinite:
tr: Aşağıdaki kurallara uygun değil:
uk: Не виконуються наступні правила:

# HealthCertificate_Validation_Failed_openSectionTitle
source: Verification is not possible
bg: Валидирането е невъзможно
pl: Weryfikacja nie jest możliwa
ro: Verificarea nu este posibilă
tr: Doğrulama yapılamıyor
uk: Перевірка неможлива

# HealthCertificate_Validation_Failed_openSectionDescription
source: The following rules could not be checked. Please make sure that the certificate satisfies the rules of your destination country.
bg: Следните правила не бяха проверени. Моля, уверете се, че сертификатът съответства на правилата в държавата на местоназначение.
pl: Nie udało się sprawdzić poniższych zasad. Upewnij się, że certyfikat jest zgodny z zasadami obowiązującymi w kraju docelowym.
ro: Următoarele reguli nu au putut fi verificate. Asigurați-vă că certificatul îndeplinește regulile țării de destinație.
tr: Aşağıdaki kurallar kontrol edilemedi. Lütfen sertifikanın, gideceğiniz ülkenin kurallarına uygun olduğundan emin olun.
uk: Не вдалося перевірити наступні правила. Переконайтеся, що сертифікат відповідає правилам країни призначення.

# HealthCertificate_Validation_TechnicalFailed_title
source: Certificate Is Not Valid
bg: Сертификатът не е валиден
pl: Certyfikat jest nieważny
ro: Certificatul nu este valabil
tr: Sertifika Geçerli Değil
uk: Сертифікат не дійсний

# HealthCertificate_Validation_TechnicalFailed_subtitle
source: Your certificate is not valid for entry into the selected country
bg: Сертификатът ви не е валиден за влизане в избраната държава
pl: Twój certyfikat nie jest ważny na wjazd do wybranego kraju
ro: Certificatul dvs. nu este valabil pentru intrarea în țara selectată
tr: Sertifikanız seçilen ülkeye giriş için geçerli değil
uk: Ваш сертифікат не дійсний для в'їзду у вибрану країну
