Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# Home_Risk_Inactive_Outdated_Results_Button
source: Activate Exposure Logging
ar: تنشيط تسجيل المخالطة
bg: Активиране на регистрирането на излагания на риск
de: Risiko-Ermittlung aktivieren
pl: Aktywuj rejestrowanie narażenia
ro: Activați înregistrarea în jurnal a expunerilor
ru: Активировать определение риска
tr: Maruz Kalma Günlüğünü Etkinleştir
uk: Активувати реєстрацію ризику

# Home_Risk_Low_Title
source: Low Risk
ar: خطر منخفض
bg: Нисък риск
de: Niedriges Risiko
pl: Niskie ryzyko
ro: Risc redus
ru: Низкий риск
tr: Düşük Risk
uk: Низький ступінь ризику

# Home_Risk_High_Title
source: Increased Risk
ar: خطر مرتفع
bg: Повишен риск
de: Erhöhtes Risiko
pl: Podwyższone ryzyko
ro: Risc crescut
ru: Повышенный риск
tr: Daha Yüksek Risk
uk: Підвищений ступінь ризику

# Home_Risk_Status_Downloading_Title
source: Data is being downloaded…
bg: Данните се изтеглят...
de: Daten werden heruntergeladen …
pl: Dane są pobierane...
ro: Datele sunt în curs de descărcare...
tr: Veri indiriliyor…
uk: Дані завантажуються…

# Home_Risk_Status_Detecting_Title
source: Check is running …
bg: Извършва се проверка ...
de: Prüfung läuft …
pl: Sprawdzanie w toku ...
ro: Verificarea este în curs…
tr: Kontrol devam ediyor …
uk: Перевірка виконується …

# Home_Risk_Status_Downloading_Body
source: This may take several minutes. Thank you for your patience.
bg: Това може да отнеме няколко минути. Благодарим Ви за търпението!
de: Das kann mehrere Minuten dauern. Vielen Dank für Ihre Geduld.
pl: Może to potrwać kilka minut. Dziękujemy za cierpliwość.
ro: Aceasta poate dura câteva minute. Vă mulțumim pentru răbdare.
tr: Bu işlem birkaç dakika sürebilir. Gösterdiğiniz sabır için teşekkür ederiz.
uk: Це може зайняти декілька хвилин. Дякуємо за терпіння.

# Home_Risk_Status_Detecting_Body
source: Your exposure data is being checked. This may take several minutes. Thank you for your patience.
bg: Данните за Вашия риск от заразяване се проверяват. Това може да отнеме няколко минути. Благодарим Ви за търпението!
de: Ihre Begegnungsdaten werden nun geprüft. Das kann mehrere Minuten dauern. Vielen Dank für Ihre Geduld.
pl: Twoje dane narażenia są sprawdzane. Może to potrwać kilka minut. Dziękujemy za cierpliwość.
ro: Datele dvs. privind expunerea sunt verificate. Aceasta poate dura câteva minute. Vă mulțumim pentru răbdare.
tr: Maruz kalma verileriniz kontrol ediliyor. Bu işlem birkaç dakika sürebilir. Gösterdiğiniz sabır için teşekkür ederiz.
uk: Ваші дані про ризики перевіряються. Це може зайняти декілька хвилин. Дякуємо за терпіння.

# Home_Risk_Failed_Title
source: Exposure check failed
bg: Проверката за излагане е риск е неуспешна
de: Risiko-Überprüfung fehlgeschlagen
pl: Sprawdzanie narażeń nie powiodło się
ro: Verificarea expunerii a eșuat
tr: Maruz kalma denetimi başarısız oldu
uk: Перевірка ризику зараження не виконана

# Home_Risk_Failed_Body
source: The synchronization of random IDs with the server failed. You can restart the synchronization manually.
bg: Синхронизацията на случайни ИД със сървъра е неуспешна. Можете да я рестартирате ръчно.
de: Der Abgleich der Zufall-IDs mit dem Server ist fehlgeschlagen. Sie können den Abgleich manuell neu starten.
pl: Synchronizacja losowych identyfikatorów z serwerem nie powiodła się. Możesz ponownie uruchomić synchronizację ręcznie.
ro: Sincronizarea ID-urilor aleatorii cu serverul a eșuat. Puteți relansa manual sincronizarea.
tr: Rastgele kimliklerin sunucu ile senkronizasyonu başarısız oldu. Senkronizasyonu manüel olarak başlatabilirsiniz.
uk: Синхронізація випадкових ідентифікаторів із сервером не виконана. Ви можете перезапустити синхронізацію вручну.

# Home_Risk_Restart_Button_Title
source: Restart
bg: Рестартиране
de: Erneut starten
pl: Uruchom ponownie
ro: Relansare
tr: Yeniden başlat
uk: Перезапустити

# Home_resultCard_PCR_Title
source: PCR Test
bg: PCR тест
pl: Test PCR
ro: Test PCR
tr: PCR Testi
uk: ПЛР-тест

# Home_resultCard_Antigen_Title
source: Rapid Test
bg: Бърз тест
pl: Szybki test
ro: Test rapid
tr: Hızlı Test
uk: Експрес-тест

# Home_resultCard_LoadingErrorTitle
source: Your test result cannot be loaded.
ar: لا يمكن تحميل نتيجة اختبارك.
bg: Резултатът от Вашия тест не може да бъде зареден.
de: Ihr Testergebnis konnte nicht geladen werden.
pl: Nie można załadować wyniku Twojego testu.
ro: Rezultatul testului dvs. nu poate fi încărcat.
ru: Ваш результат теста невозможно загрузить.
tr: Test sonucunuz yüklenemiyor.
uk: Неможливо завантажити ваш результат тесту.

# Home_resultCard_ResultUnvailableTitle
source: The result is not available yet
ar: النتيجة غير متوفرة حتى الآن
bg: Все още няма резултат от теста
de: Ergebnis liegt noch nicht vor
pl: Wynik nie jest jeszcze dostępny
ro: Rezultatul nu este încă disponibil
ru: Ваш результат еще не доступен
tr: Sonuç henüz çıkmadı
uk: Результат ще недоступний

# Home_resultCard_Pending_PCR_Desc
source: The evaluation of your PCR test is not done yet.
bg: Резултатът от Вашия PCR тест все още не е определен.
pl: Ustalanie wyniku Twojego testu PCR jeszcze się nie zakończyło.
ro: Evaluarea testului dvs. PCR nu este încă finalizată.
tr: PCR testinize ilişkin değerlendirme henüz tamamlanmadı.
uk: Аналіз вашого ПЛР-тесту ще не виконаний.

# Home_resultCard_Pending_Antigen_Desc
source: The evaluation of your rapid test is not done yet.
bg: Резултатът от Вашия бърз тест все още не е определен.
pl: Ustalanie wyniku Twojego szybkiego testu jeszcze się nie zakończyło.
ro: Evaluarea testului dvs. rapid nu este încă finalizată.
tr: Hızlı testinize ilişkin değerlendirme henüz tamamlanmadı.
uk: Аналіз вашого експрес-тесту ще не виконано.

# Home_resultCard_ResultAvailableTitle
source: Retrieve Test Result
ar: نتيجتك متوفرة
bg: Извличане на резултат от тест
de: Ihr Testergebnis liegt vor
pl: Pobierz wynik testu
ro: Aflarea rezultatului testului
ru: Ваш результат доступен
tr: Test Sonucunu Al
uk: Отримати результат тесту

# Home_resultCard_AvailableDesc
source: If you have tested positive for coronavirus, you can warn others.
bg: Ако резултатът от Вашия тест за коронавирус е положителен, можете да предупредите останалите.
de: Warnen Sie Ihre Mitmenschen, wenn Sie positiv auf Corona getestet wurden.
pl: Jeśli masz pozytywny wynik testu na obecność koronawirusa, możesz ostrzec innych.
ro: Dacă ați fost testat pozitiv la coronavirus, îi puteți avertiza pe ceilalți.
tr: Koronavirüs testinizin sonucu pozitifse diğer kullanıcıları uyarabilirsiniz.
uk: Якщо у вас був позитивний тест на коронавірус, ви можете попередити інших.

# Home_resultCard_NegativeCaption
source: Findings
bg: Резултати
pl: Wyniki
ro: Rezultat
tr: Bulgular
uk: Результати

# Home_resultCard_NegativeTitleNegative
source: Negative
bg: Отрицателен
pl: Wynik negatywny
ro: Negativ
tr: Negatif
uk: Негативний

# Home_resultCard_NegativeDesc
source: You have not been diagnosed with the SARS-CoV-2 virus.
ar: تم تشخيصك على أنك سلبي بخصوص بفيروس كورونا المستجد.
bg: Нямате поставена диагноза за заразяване с вирус SARS-CoV-2.
de: Das Virus SARS-CoV-2 konnte bei Ihnen nicht nachgewiesen werden.
pl: Nie zdiagnozowano u Ciebie wirusa SARS-CoV-2.
ro: Nu ați fost diagnosticat cu virusul SARS-CoV-2.
ru: Ваш тест на SARS-CoV-2 отрицательный.
tr: SARS-CoV-2 virüsü tanısı almadınız.
uk: У вас не діагностували вірус SARS-CoV-2.

# Home_resultCard_NegativeDatePCR
source: Test registered on %@
bg: Дата на регистриране на теста: %@
pl: Test zarejestrowany dnia %@
ro: Test înregistrat pe %@
tr: Test %@ tarihinde kaydedildi
uk: Дата реєстрації тесту %@

# Home_resultCard_NegativeDateAntigen
source: Carried out on %@
bg: Извършено на %@
pl: Wykonany dnia %@
ro: Efectuat pe %@
tr: %@ tarihinde yapıldı
uk: Дата виконання %@

# Home_resultCard_InvalidTitle
source: Invalid test
ar: الاختبار غير صالح
bg: Невалиден тест
de: Fehlerhafter Test
pl: Nieprawidłowy test
ro: Test nevalid
ru: Недействительный тест
tr: Geçersiz test
uk: Недійсний тест

# Home_resultCard_InvalidDesc
source: Your test cannot be evaluated.
ar: لا يمكن تقييم اختبارك.
bg: Не може да бъде определен резултат от теста Ви.
de: Ihr Test konnte nicht ausgewertet werden.
pl: Ustalenie wyniku Twojego testu jest niemożliwe.
ro: Testul dvs. nu poate fi evaluat.
ru: Ваш тест невозможно проанализировать.
tr: Testiniz değerlendirilemiyor.
uk: Ваш тест неможливо проаналізувати

# Home_resultCard_ExpiredTitle
source: No Longer Valid
bg: Вече не е валиден
pl: Utrata ważności
ro: Nu mai este valid
tr: Artık Geçerli Değil
uk: Більше недійсно

# Home_resultCard_ExpiredDesc
source: Your test is more than 2 days old and is therefore no longer relevant. Please delete the test. You can then add another.
bg: Вашият тест е направен преди повече от 2 дни и вече не е валиден. Моля, изтрийте го, за да можете да добавите друг след това.
pl: Twój test ma więcej niż 2 dni i stracił ważność. Usuń test. Będziesz mieć wówczas możliwość dodania kolejnego.
ro: Testul dvs. are o vechime de peste 2 de zile și, prin urmare, nu mai este relevant. Vă rugăm să ștergeți testul. Apoi puteți adăuga altul.
tr: Testiniz 2 günden eski ve bu nedenle artık geçerli değil. Lütfen testi silin. Ardından başka bir test ekleyebilirsiniz.
uk: Вашому тесту більше 2 дня, тому він більше не актуальний. Видаліть тест. Потім можна додати інший.

# Home_resultCard_OutdatedTitle
source: Test No Longer Current
bg: Тестът вече не е актуален
pl: Test nie jest już aktualny
ro: Testul nu mai este de actualitate
tr: Test Artık Geçerli Değil
uk: Тест більше не є актуальним

# Home_resultCard_OutdatedDesc
source: Your rapid test is more than 48 hours old and will no longer be displayed here.
bg: Бързият Ви тест е на повече от 48 часаи вече няма да се показва тук.
pl: Twój szybki test jest starszy niż 48 godzin i nie będzie już tutaj wyświetlany.
ro: Testul dvs. rapid are peste 48 de ore și nu va mai fi afișat aici.
tr: Hızlı testiniz 48 saatten eski ve artık burada görüntülenmeyecek.
uk: Вашому експрес-тесту понад 48 годин, і він більше не відображатиметься тут.

# Home_resultCard_LoadingTitle
source: Update in progress …
ar: التحديث قيد التنفيذ…
bg: Извършва се актуализиране...
de: Aktualisierung läuft …
pl: Aktualizacja w toku …
ro: Actualizarea este în desfășurare...
ru: Обновление выполняется...
tr: Güncelleme devam ediyor …
uk: Виконується оновлення …

# Home_resultCard_LoadingBody
source: Current data is being downloaded and checked. This can take several minutes.
ar: يتم تنزيل البيانات الحالية. قد يستغرق هذا عدة دقائق.
bg: Извършва се изтегляне и проверка на актуалните данни. Това може да отнеме няколко минути.
de: Aktuelle Daten werden heruntergeladen. Dies kann mehrere Minuten dauern.
pl: Bieżące dane są pobierane i sprawdzane. Może to potrwać kilka minut.
ro: Datele curente sunt în curs de descărcare și verificare. Aceasta poate dura mai multe minute.
ru: Текущие данные выгружаются. Это может занять несколько минут.
tr: Güncel veriler indiriliyor ve kaydediliyor. Bu işlem birkaç dakika sürebilir.
uk: Поточні дані завантажуються та перевіряються. Це може зайняти кілька хвилин.

# Home_resultCard_ShowResultButton
source: Display Test
ar: عرض الاختبار
bg: Показване на тест
de: Test anzeigen
pl: Wyświetl test:
ro: Afișare test
ru: Просмотреть тест
tr: Testi Göster
uk: Відобразити тест

# Home_resultCard_RetrieveResultButton
source: Retrieve Test Result
bg: Извличане на резултат от тест
de: Testergebnis abrufen
pl: Pobierz wynik testu
ro: Aflați rezultatul testului
tr: Test Sonucunu Al
uk: Отримати результат тесту

# Home_resultCard_DeleteTestButton
source: Delete Test
bg: Изтриване на тест
pl: Usuń test
ro: Ștergere test
tr: Testi Sil
uk: Видалити тест

# Home_resultCard_HideTestButton
source: Don’t Display Again
bg: Да не се показва отново
pl: Nie wyświetlaj ponownie
ro: Nu mai afișa din nou
tr: Tekrar Görüntüleme
uk: Не показувати знову

# Home_Family_Test_Title
source: Tests of family members
bg: Тестове на членове от семейството
pl: Testy członków rodziny
ro: Teste ale membrilor familiei
tr: Aile üyelerinin testleri
uk: Тести членів родини

# Home_Family_Test_Detail
source: There is news
bg: Има новини
pl: Nowa informacja
ro: Există noutăți
tr: Haberlerimiz var
uk: Новини

# Home_Finding_Positive_Card_Status_Title
source: SARS-CoV-2 positive
ar: فيروس كورونا المستجد إيجابي
bg: Положителен резултат за SARS-CoV-2
de: SARS-CoV-2-positiv
pl: Zakażenie SARS-CoV-2
ro: Pozitiv la SARS-CoV-2
ru: Положительный тест на SARS-CoV-2
tr: SARS-CoV-2 pozitif
uk: SARS-CoV-2 позитивний

# Home_Finding_Positive_Card_Status_Subtitle
source: You have been diagnosed with the SARS-CoV-2 virus.
ar: تم تشخيصك على أنك مصاب بفيروس كورونا المستجد.
bg: Вашето заразяване със SARS-CoV-2 е потвърдено.
de: Das Virus SARS-CoV-2 wurde bei Ihnen nachgewiesen.
pl: Zdiagnozowano u Ciebie wirusa SARS-CoV-2.
ro: Ați fost diagnosticat cu virusul SARS-CoV-2.
ru: Ваш тест на вирус SARS-CoV-2 положительный.
tr: SARS-CoV-2 virüsü tanısı aldınız.
uk: У вас діагностовано вірус SARS-CoV-2.

# Home_Finding_Positive_Card_Status_DatePCR
source: Test registered on %@
bg: Дата на регистриране на теста: %@
pl: Test zarejestrowany dnia %@
ro: Test înregistrat pe %@
tr: Test %@ tarihinde kaydedildi
uk: Дата реєстрації тесту %@

# Home_Finding_Positive_Card_Status_DateAntigen
source: Carried out on %@
bg: Извършено на %@
pl: Wykonany dnia %@
ro: Efectuat pe %@
tr: %@ tarihinde yapıldı
uk: Дата виконання %@

# Home_Finding_Positive_Card_Note_Title
source: Please note:
ar: يُرجى ملاحظة ما يلي:
bg: Моля, не забравяйте:
de: Bitte beachten Sie:
pl: Uwaga:
ro: Rețineți:
ru: Внимание!
tr: Lütfen unutmayın:
uk: Майте на увазі:

# Home_Finding_Positive_Card_PCR_Item0
source: There is a high probability that you are infectious. Isolate yourself from other people.
bg: Има голяма вероятност да сте носител на заразата. Изолирайте се от другите хора.
pl: Istnieje duże prawdopodobieństwo, że możesz zakażać. Odizoluj się od innych ludzi.
ro: Există o probabilitate mare să fiți contagios. Izolați-vă de alte persoane.
tr: Yüksek bir olasılıkla enfekte oldunuz. Kendinizi diğer insanlardan izole edin.
uk: Велика ймовірність того, що ви заразні. Ізолюйте себе від інших людей.

# Home_Finding_Positive_Card_PCR_Item1
source: The public health authority may contact you within the next few days.
bg: От службата за обществено здравеопазване (Gesundheitsamt) може да се свържат с Вас през следващите няколко дни.
pl: Organ ds. zdrowia publicznego może skontaktować się z Tobą w ciągu kilku najbliższych dni.
ro: Autoritatea de sănătate publică vă poate contacta în următoarele zile.
tr: Kamu sağlığı yetkiliniz önümüzdeki birkaç gün içinde size ulaşabilir.
uk: Державний орган охорони здоров’я може зв’язатися з вами протягом наступних декількох днів.

# Home_Finding_Positive_Card_PCR_Item2
source: If you have an increased risk for severe illness from COVID-19, obtain medical advice. Known risk factors include being over 60 years of age, immunosuppression, diabetes, and obesity.
bg: Ако имате повишен риск от тежко боледуване от COVID-19 потърсете лекарски съвет. Фактори за повишен риск са възраст над 60 години, потисната имунна система, диабет и затлъстяване.
pl: Jeśli masz podwyższone ryzyko wystąpienia ciężkiej choroby spowodowanej COVID-19, zasięgnij porady lekarza. Znane czynniki ryzyka obejmują wiek powyżej 60 lat, immunosupresję, cukrzycę i otyłość.
ro: Dacă aveți risc crescut de boală gravă în urma infectării cu COVID-19, adresați-vă medicului pentru un consult. Factorii de risc cunoscuți includ vârsta de peste 60 de ani, imunodepresia, diabetul și obezitatea.
tr: COVID-19 kaynaklı daha yüksek ciddi hastalık riskiniz varsa doktora başvurun. Bilinen risk faktörleri arasında 60 yaşın üzerinde olmak, immünsupresyon, diyabet ve obezite bulunmaktadır.
uk: Якщо у вас є підвищений ризик важкого захворювання на COVID-19, зверніться до лікаря. Відомі фактори ризику включають вік старше 60 років, імуносупресію, цукровий діабет та ожиріння.

# Home_Finding_Positive_Card_RAT_Item0
source: There is a high probability that you are infectious. Isolate yourself from other people.
bg: Има голяма вероятност да сте носител на заразата. Изолирайте се от другите хора.
pl: Istnieje duże prawdopodobieństwo, że możesz zakażać. Odizoluj się od innych ludzi.
ro: Efectuați un test PCR pentru a verifica rezultatul acestui test.
tr: Bu test sonucunu doğrulamak için PCR testi yapın.
uk: Велика ймовірність того, що ви заразні. Ізолюйте себе від інших людей.

# Home_Finding_Positive_Card_RAT_Item1
source: Take a PCR test to verify this test result.
bg: Направете PCR тест, за да потвърдите този резултат от тест.
pl: Wykonaj test PCR, aby zweryfikować wynik tego testu.
ro: Autoritatea de sănătate publică vă poate contacta în următoarele zile.
tr: Kamu sağlığı yetkiliniz önümüzdeki birkaç gün içinde size ulaşabilir.
uk: Пройдіть ПЛР-тест, щоб перевірити цей результат.

# Home_Finding_Positive_Card_RAT_Item2
source: The public health authority may contact you within the next few days.
bg: От службата за обществено здравеопазване (Gesundheitsamt) може да се свържат с Вас през следващите няколко дни.
pl: Organ ds. zdrowia publicznego może skontaktować się z Tobą w ciągu kilku najbliższych dni.
ro: Există o probabilitate mare să fiți contagios. Izolați-vă de alte persoane.
tr: Yüksek bir olasılıkla enfekte oldunuz. Kendinizi diğer insanlardan izole edin.
uk: Державний орган охорони здоров’я може зв’язатися з вами протягом наступних декількох днів.

# Home_Finding_Positive_Card_Button
source: Warn Others
ar: التالي
bg: Предупредете другите
de: Andere warnen
pl: Ostrzegaj innych
ro: Avertizați-i pe ceilalți
ru: Дальше
tr: Diğer Kullanıcıları Uyarın
uk: Попереджайте інших

# Home_Finding_Positive_Card_Button_Remove_Test
source: Delete Test
bg: Изтриване на тест
pl: Usuń test
ro: Ștergere test
tr: Testi Sil
uk: Видалити тест

# Home_TestRegistration_Title
source: Manage Your Tests and Warn Others
bg: Управлявайте тестовете си
pl: Zarządzaj testami
ro: Gestionarea testelor dvs. și avertizarea celorlalți
tr: Testlerinizi Yönetin ve Diğer Kullanıcıları Uyarın
uk: Керуйте своїми тестами та попереджайте інших

# Home_TestRegistration_Subtitle
source: Self-test, PCR test, and rapid test
ro: Test făcut acasă, test PCR și test rapid
tr: Kendi kendine test, PCR testleri ve hızlı testler
uk: Самостійне тестування, ПЛР-тести та експрес-тести

# Home_TestRegistration_Body
source: Find testing centers near you and register a test, so you can warn others more quickly, or to request your digital COVID test certificate.
bg: Намерете центровете за тестване в близост до вас и регистрирайте теста си, за да можете да предупредите останалите по-бързо или за да заявите своя цифров сертификат за тест за COVID.
pl: Znajdź ośrodki testujące w pobliżu i zarejestruj test, aby móc szybciej ostrzegać innych, lub poproś o wydanie cyfrowego certyfikatu testu na COVID.
ro: Găsiți centre de testare în aproprierea dvs. și înregistrați un test pentru a-i putea avertiza pe ceilalți mai rapid sau pentru a solicita certificatul dvs. de test COVID.
tr: Diğer kullanıcıları daha hızlı uyarmak veya dijital COVID test sertifikanızı talep etmek için yakınınızdaki test merkezlerini bulun ve bir testi kaydedin.
uk: Знайдіть центри тестування поблизу вас і зареєструйте тест, щоб ви могли швидше попередити інших або запитати ваш цифровий сертифікат тесту на COVID.

# Home_TestRegistration_Button
source: Continue
bg: Напред
pl: Kontynuuj
ro: Continuare
tr: Devam Et
uk: Продовжити

# Home_TraceLocationsCard_Title
source: Planning an event?
bg: Планирате събитие?
pl: Planujesz wydarzenie?
ro: Planificați un eveniment?
tr: Bir etkinlik mi planlıyorsunuz?
uk: Плануєте захід?

# Home_TraceLocationsCard_Body
source: Are you planning an event or do you run a business? Create a QR code so your guests can check in when they arrive.
bg: Планирате събитие или ръководите бизнес? Създайте QR код, за да могат посетителите да се регистрират, когато пристигнат.
pl: Planujesz wydarzenie lub prowadzisz firmę? Utwórz kod QR, aby Twoi goście mogli zameldować się po przybyciu na miejsce.
ro: Planificați un eveniment sau aveți o afacere? Creați un cod QR pentru ca invitații dvs. să poată face check-in când sosesc.
tr: Bir etkinlik planlıyor ya da işletme mi çalıştırıyorsunuz? Konuklarınızın geldiklerinde check in yapabilmeleri için bir QR kod oluşturun.
uk: Плануєте захід чи займаєтесь бізнесом? Створіть QR-код, щоб гості могли зареєструватися, коли прийдуть.

# Home_TraceLocationsCard_Button
source: Create QR Code
bg: Създаване на QR код
pl: Utwórz kod QR
ro: Creare cod QR
tr: QR Kod Oluştur
uk: Створити QR-код

# Home_MoreCard_Title
source: More
bg: Още
pl: Więcej
ro: Mai mult
tr: Daha Fazla
uk: Більше

# Home_MoreCard_SettingsTitle
source: Settings
bg: Настройки
pl: Ustawienia
ro: Setări
tr: Ayarlar
uk: Настройки

# Home_MoreCard_RecycleBinTitle
source: Recycle Bin
bg: Кошче
pl: Kosz
ro: Coș de reciclare
tr: Geri Dönüşüm Kutusu
uk: Кошик

# Home_MoreCard_AppInformationTitle
source: App Information
bg: За приложението
pl: Informacje o aplikacji
ro: Info aplicație
tr: Uygulama Bilgileri
uk: Інформація про застосунок

# Home_MoreCard_FAQTitle
source: FAQ
bg: ЧЗВ
pl: Często zadawane pytania
ro: Întrebări frecvente
tr: SSS
uk: ЗіВ

# Home_MoreCard_SocialMedia
source: Social Media
bg: Социална медия
pl: Media społecznościowe
tr: Sosyal Medya
uk: Соціальна мережа

# Home_MoreCard_ShareTitle
source: Share
bg: Споделяне
pl: Udostępnij
ro: Partajare
tr: Paylaş
uk: Поділіться

# Home_Alert_RiskStatusLowered_Title
source: Change of Your Risk Status
bg: Промяна на Вашия статус на риск
de: Änderung Ihres Risikostatus
pl: Zmiana Twojego statusu ryzyka
ro: Modificarea stării riscului dvs.
tr: Risk Durumunuzda Değişiklik
uk: Зміна вашого статусу ризику зараження
