Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# App_Information_Legal_ImageDescription
source: A hand holds a smartphone displaying a large body of text on the screen. Next to the text is a balance scale that symbolizes legal notices.
ar: هاتف ذكي تظهر على شاشته نصوص بخط كبير وبجوارها ميزان يرمز إلى الإشعارات القانونية.
bg: Ръка държи смартфон, на чийто екран се вижда голямо количество текст, а до нея има изображение на везна, която символизира правната информация.
de: Eine Hand hält ein Smartphone mit viel Text, daneben ist eine Balkenwaage als Symbol für rechtliche Hinweise.
pl: W ręce trzymany jest smartfon z dużą ilością tekstu na ekranie. Obok tekstu znajduje się waga symbolizująca informacje prawne.
ro: O mână ține un smartphone pe al cărui ecran este afișat un corp mare de text. Lângă text este afișat un cântar care simbolizează mențiunile legale.
ru: Рука держит смартфон с длинным текстом на экране. Рядом с текстом отображается значок весов, представляющий правовые уведомления.
tr: Bir kişi ekranında uzun bir metin olan bir akıllı telefon tutuyor. Metnin yanında yasal bildirimleri belirten bir terazi bulunuyor.
uk: Рука тримає смартфон, який відображає великий текст на екрані. Поруч із текстом розташовані ваги, що символізують юридичні сповіщення.

# App_Information_Privacy_Title
source: Data Privacy
ar: خصوصية البيانات
bg: Поверителност
de: Datenschutz
pl: Prywatność danych
ro: Confidențialitate
ru: Конфиденциальность данных
tr: Veri Gizliliği
uk: Конфіденційність даних

# App_Information_Privacy_Description
source: You will remain anonymous. Your data is fully encrypted and transmitted under a pseudonym.
ar: ستبقى مجهولًا. بياناتك مشفرة بالكامل ويتم إرسالها باسم مستعار.
bg: Анонимността Ви се запазва. Вашите данни се криптират изцяло и се изпращат посредством псевдоним.
de: Sie bleiben unerkannt. Ihre Daten werden komplett verschlüsselt und pseudonymisiert übertragen.
pl: Zachowasz anonimowość. Twoje dane są w pełni zaszyfrowane i przesyłane pod pseudonimem.
ro: Vă este păstrată anonimitatea. Datele dvs. sunt criptate integral și sunt transmise sub pseudonim.
ru: Ваша анонимность сохраняется. Ваши данные полностью шифруются и передаются под псевдонимом.
tr: Kimliğiniz gizli tutulacaktır. Verileriniz tamamen şifrelenir ve bir takma ad altında aktarılır.
uk: Ви залишитеся анонімними. Ваші дані повністю зашифровані і передаються під псевдонімом.

# App_Information_Terms_Navigation
source: Terms of Use
ar: شروط الاستخدام
bg: Условия за използване
de: Nutzung
pl: Warunki korzystania
ro: Condiții de utilizare
ru: Условия использования
tr: Kullanım Koşulları
uk: Умови використання

# App_Information_Terms_ImageDescription
source: A hand holds a smartphone displaying a large body of text on the screen. Next to the text is a tick mark symbolizing that the terms of use have been accepted.
ar: هاتف ذكي تظهر على شاشته نصوص بخط كبير وبجوارها علامة صح ترمز إلى قبول شروط الاستخدام.
bg: Ръка държи смартфон, на чийто екран се вижда голямо количество текст. До нея се вижда символ за отметка, символизиращ изразено съгласие с условията за използване.
de: Eine Hand hält ein Smartphone mit viel Text, daneben ist ein Haken als Symbol für akzeptierte Nutzungsbedingungen.
pl: W ręce trzymany jest smartfon z dużą ilością tekstu na ekranie. Obok tekstu znajduje się znacznik wyboru symbolizujący zaakceptowanie warunków korzystania.
ro: O mână ține un smartphone pe al cărui ecran este afișat un corp mare de text. Lângă text apare o bifă care simbolizează acceptarea condițiilor de utilizare.
ru: Рука держит смартфон с длинным текстом на экране. Рядом с текстом отображается галочка, символизирующая принятия условий использования.
tr: Bir kişi ekranında uzun bir metin olan bir akıllı telefon tutuyor. Metnin yanında kullanım koşullarının kabul edildiğini belirten bir sembol olarak tik işareti bulunuyor.
uk: Рука тримає смартфон, що відображає великий текст на екрані. Поруч із текстом є помітка, що символізує, що умови використання прийняті.

# App_Information_Terms_Title
source: Terms of Use
ar: شروط الاستخدام
bg: Условия за използване
de: Nutzungsbedingungen
pl: Warunki korzystania
ro: Condiții de utilizare
ru: Условия использования
tr: Kullanım Koşulları
uk: Умови використання

# ErrorReport_PrivacyInformation
source: For more information, please refer to the privacy notice
bg: За повече информация прочетете декларацията за поверителност
de: Weitere Hinweise finden Sie in der Datenschutzerklärung
pl: Więcej informacji znajduje się w oświadczeniu o ochronie prywatności
ro: Pentru mai multe informații, consultați înștiințarea de confidențialitate
tr: Daha fazla bilgi için lütfen gizlilik bildirimine başvurun
uk: Для отримання додаткової інформації дивіться сповіщення про конфіденційність

# ErrorReport_ActiveStatus_Title
source: Error analysis running
bg: Извършва се анализ на грешките
de: Fehleranalyse läuft
pl: Analiza błędu w toku
ro: Eroare la execuție analiză
tr: Hata analizi yürütülüyor
uk: Виконується аналіз помилок

# ErrorReport_InactiveStatus_Title
source: Inactive
bg: Неактивно
de: Inaktiv
pl: Nieaktywne
ro: Inactivă
tr: Etkin Değil
uk: Не активно

# ErrorReport_Progress_Description
source: Current size: %@ (uncompressed)
bg: Текущ размер: %@ (без компресия)
de: Derzeitige Größe %@ (unkomprimiert)
pl: Bieżący rozmiar: %@ (nieskompresowane)
ro: Mărime curentă: %@ (necomprimat)
tr: Geçerli boyut: %@ (sıkıştırılmamış)
uk: Поточний розмір: %@ (не стиснуто)

# ErrorReport_StartButtonTitle
source: Start
bg: Начало
de: Starten
pl: Uruchom
ro: Pornire
tr: Başlat
uk: Розпочати

# ErrorReport_StopAndDeleteButtonTitle
source: Stop and Delete
bg: Спиране и изтриване
de: Stoppen und Löschen
pl: Zatrzymaj i usuń
ro: Oprire și ștergere
tr: Durdur ve Sil
uk: Зупинити та видалити

# ErrorReport_StopAndDeleteButton_Alert_Title
source: Stop the error analysis?
ro: Opriți analiza erorilor?
tr: Hata analizi durdurulsun mu?
uk: Зупинити аналіз помилок?

# ErrorReport_StopAndDeleteButton_Alert_Message
source: If you do so, all recorded data will be deleted. If you have saved a local copy of the error report, it will not be deleted.
ro: Dacă faceți acest lucru, toate datele înregistrate vor fi șterse. Dacă ați salvat o copie locală a raportului de erori, aceasta nu va fi ștearsă.
tr: Bunu seçerseniz kaydedilen tüm veriler silinir. Hata raporunun yerel bir kopyasını kaydettiyseniz bu kopya silinmez.
uk: Якщо ви це зробите, усі записані дані будуть видалені. Якщо ви зберегли локальну копію звіту про помилку, вона не буде видалена.

# ErrorReport_StopAndDeleteButton_Alert_StopAnalyse
source: Stop Analysis
ro: Oprire analiză
tr: Analizi Durdur
uk: Зупинити аналіз

# ErrorReport_StopAndDeleteButton_Alert_ContinueAnalyse
source: Continue Analysis
ro: Continuare analiză
tr: Analizi Devam Ettir
uk: Продовжити аналіз

# ErrorReport_SaveButtonTitle
source: Share and Continue
bg: Споделяне и напред
de: Lokal speichern und fortsetzen
pl: Udostępnij i kontynuuj
ro: Partajare și continuare
tr: Paylaş ve Devam Et
uk: Надати та продовжити

# ErrorReport_SendButtonTitle
source: Send Error Report
bg: Изпращане на отчет за грешки
de: Fehlerbericht senden
pl: Wyślij raport o błędzie
ro: Trimitere raport de erori
tr: Hata Raporu Gönder
uk: Відправити звіт про помилку

# ErrorReport_SendReports_Title
source: Send Error Report
bg: Изпращане на отчет за грешки
de: Fehlerbericht senden
pl: Wyślij raport o błędzie
ro: Trimitere raport de erori
tr: Hata Raporu Gönder
uk: Відправити звіт про помилку

# ErrorReport_SendReports_Paragraph
source: Your consent is needed before you can send the recorded error report to RKI technical support. After you send the report, you will receive an error report ID. You can specify this ID to provide technical support with further information, for example, and enable its assignment to your error report. If you do not provide the error report ID, the RKI cannot assign the report to you as an individual.
bg: Необходимо е да дадете своето съгласие, за да може да изпратите записания отчет за грешките до отдела по техническа поддръжка на института „Роберт Кох“. След изпращането ще получите ИД на отчета за грешките. Този ИД може да се използва например за предоставяне на допълнителна информация на отдела по поддръжка и за присъединяването му към Вашия отчет. Ако не посочите ИД на отчета за грешките, техническият отдел на института „Роберт Кох“ не може да асоциира отчета с Вас.
de: Bevor Sie den aufgezeichneten Fehlerbericht an den technischen Support des RKI übersenden können, ist Ihr Einverständnis erforderlich. Nach der Übersendung erhalten Sie eine Fehlerbericht-ID. Diese können Sie angeben, um dem technischen Support z.B. weitere Informationen zukommen zu lassen und dabei eine Zuordnung zu Ihrem Fehlerbericht zu ermöglichen. Wenn Sie die Fehlerbericht-ID nicht mitteilen, ist dem RKI eine Zuordnung zu Ihrer Person nicht möglich.
pl: Wysłanie zarejestrowanego raportu o błędzie do pomocy technicznej RKI wymaga Twojej zgody. Po wysłaniu raportu otrzymasz identyfikator raportu o błędzie. Możesz podać ten identyfikator, aby na przykład zapewnić personelowi pomocy technicznej więcej informacji i umożliwić przypisanie go do raportu o błędzie. Jeśli nie podasz identyfikatora raportu o błędzie, RKI nie będzie mieć możliwości przypisania raportu do Ciebie.
ro: Consimțământul dvs. este necesar înainte de a trimite raportul de erori înregistrate la suportul tehnic al RKI. După ce trimiteți raportul, veți primi un ID pentru raportul de erori. Puteți specifica acest ID pentru a-i furniza suportului tehnic, de exemplu, informații suplimentare și permiteți astfel atribuirea acestora la raportul dvs. de erori. Dacă nu furnizați ID-ul raportului de erori, RKI nu vă poate atribui raportul dvs. individual.
tr: Kaydedilen hata raporunu RKI teknik destek birimine gönderebilmeniz için onay vermeniz gerekir. Raporu göndermenizin ardından bir hata raporu tanıtıcısı belirtilecektir. Bu tanıtıcı bilgisini vererek örneğin, teknik destek birimine ek bilgi sunabilir ve hata raporunuza atanmasını sağlayabilirsiniz. Hata raporu tanıtıcısını belirtmezseniz RKI raporu şahsınıza atayamaz.
uk: Щоб надіслати записаний звіт про помилку до служби технічної підтримки RKI, потрібна ваша згода. Після надсилання звіту ви отримаєте ідентифікатор звіту про помилку. Ви можете вказати цей ідентифікатор, щоб надати технічну підтримку з додатковою інформацією, наприклад, і активувати його присвоювання звіту про помилку. Якщо ви не надаєте ідентифікатор звіту про помилку, RKI не зможе присвоїти звіт вам як особі.

# ErrorReport_SendReports_Details
source: Detailed Information about This Data Processing and Data Protection Risks in the U.S. and Other Third Countries
bg: Подробна информация относно обработката на тези данни и рисковете относно защитата на данните в САЩ и други държави.
de: Ausführliche Informationen zu dieser Datenverarbeitung und den Datenschutzrisiken in den USA und anderen Drittländern
pl: Szczegółowe informacje o ryzyku związanym z przetwarzaniem i ochroną danych w USA i innych krajach trzecich
ro: Informații detaliate despre prelucrarea acestor date și riscurile privind prelucrarea datelor din SUA și din alte țări terțe
tr: ABD’de ve Diğer Üçüncü Ülkelerde Veri İşleme ve Veri Koruma Riskleri Hakkında Ayrıntılı Bilgiler
uk: Детальна інформація про ризики обробки та захисту даних у США та інших третіх країнах

# ErrorReport_SendReports_Button_Title
source: Agree and Send
bg: Приемане и изпращане
de: Einverstanden und senden
pl: Akceptuj i wyślij
ro: Sunt de acord și trimitere
tr: Kabul Et ve Gönder
uk: Погодитись та відправити

# InviteFriends_NavTitle
source: Recommend Us
ar: مشاركة
bg: Препоръчайте приложението
de: Empfehlen
pl: Poleć nas
ro: Recomandați-ne
ru: Поделиться
tr: Bizi Önerin
uk: Рекомендуйте нас

# InviteFriends_Subtitle
source: Recommend the Corona-Warn-App
ar: مشاركة تطبيق Corona-Warn-App
bg: Препоръчайте приложението Corona-Warn-App
de: Empfehlen Sie die Corona-Warn-App
pl: Poleć aplikację Corona-Warn-App
ro: Recomandați Corona-Warn-App
ru: Поделиться Corona-Warn-App
tr: Corona-Warn-App'i Önerin
uk: Рекомендуйте Corona-Warn-App

# InviteFriends_Title
source: Let’s fight coronavirus together
ar: لنكافح فيروس كورونا معًا
bg: Да се преборим с коронавируса заедно
de: Gemeinsam Corona bekämpfen
pl: Razem pokonajmy koronawirusa
ro: Să combatem împreună COVID-19
ru: Давайте победим коронавирус вместе
tr: Koronavirüs ile birlikte mücadele edelim
uk: Давайте боротися з коронавірусом разом

# InviteFriends_Description
source: The more people who use the app, the faster we can break chains of infection. Please invite your family and friends to download the app.
ar: كلما زاد عدد مستخدمي التطبيق، أصبح بإمكاننا كسر سلسلة العدوى بشكل أسرع. الرجاء دعوة أسرتك وأصدقائك إلى تنزيل هذا التطبيق.
bg: Колкото повече хора използват приложението, толкова по-бързо можем да прекъснем веригите на заразяване. Предложете на семейството и приятелите си да изтеглят приложението.
de: Je mehr Menschen mitmachen, desto besser durchbrechen wir Infektionsketten. Verschicken Sie einen Link auf die Corona-Warn-App an Familie, Freunde und Bekannte!
pl: Im więcej osób będzie korzystać z aplikacji, tym szybciej będziemy mogli przerwać łańcuchy zakażeń. Zachęć rodzinę i znajomych do pobrania aplikacji.
ro: Cu cât aplicația este utilizată de mai multe persoane, cu atât mai repede putem întrerupe lanțurile de infectare. Invitați-vă familia și prietenii să descarce aplicația.
ru: Чем больше пользователей приложения, тем быстрее мы сможем остановить передачу инфекции. Предложите своим родным и друзьям выгрузить приложение.
tr: Uygulamayı ne kadar çok kişi kullanırsa enfeksiyon zincirlerini o kadar kısa süre içinde kırabiliriz. Lütfen ailenizi ve arkadaşlarınızı uygulamayı indirmeye davet edin.
uk: Чим більше людей використовує застосунок, тим швидше ми зможемо розірвати ланцюги зараження. Запросіть своїх рідних і друзів завантажити застосунок.

# InviteFriends_Button
source: Send Download Link
ar: إرسال رابط التنزيل
bg: Изпращане на линк за изтегляне
de: Link versenden
pl: Wyślij link do pobrania
ro: Trimiteți linkul de descărcare
ru: Отправить ссылку для выгрузки
tr: İndirme Bağlantısı Gönder
uk: Надіслати посилання для завантаження

# InviteFriends_ShareTitle
source: Fighting coronavirus together. I’m in on this, you too?
ar: مكافحة فيروس كورونا معًا. أنا مشارك في هذا، هل ستشارك أيضًا؟
bg: Да се преборим с коронавируса заедно! Аз ще участвам, а ти?
de: Gemeinsam Corona bekämpfen. Ich bin dabei. Du auch?
pl: Wspólna walka z koronawirusem. Ja już biorę udział, a Ty?
ro: Să combatem împreună COVID-19. Eu vreau. Vrei și tu?
ru: Победим коронавирус вместе. Я участвую, а ты?
tr: Koronavirüs ile birlikte mücadele edelim. Ben katıldım, peki ya sen?
uk: Боремося з коронавірусом разом. Я до цього причетний, ти теж?

# InviteFriends_Illustration_Label
source: A man shares the Corona-Warn-App with four other persons.
ar: رجل يشارك تطبيق Corona-Warn-App مع أربعة أشخاص آخرين.
bg: Човек споделя приложението Corona-Warn-App с четирима души.
de: Ein Mann teilt die Corona-Warn-App mit vier anderen Personen.
pl: Mężczyzna udostępnia aplikację Corona-Warn czterem innym osobom.
ro: Un bărbat partajează Corona-Warn-App cu alte patru persoane.
ru: Человек делится приложением Corona-Warn-App с четырьмя другими людьми.
tr: Bir erkek, Corona-Warn-App'i dört farklı kişi ile paylaşıyor.
uk: Чоловік ділиться застосунком Corona-Warn-App з чотирма іншими особами.

# Reset_NavTitle
source: Reset
ar: إعادة تعيين
bg: Изчистване
de: Zurücksetzen
pl: Resetuj
ro: Resetare
ru: Сброс
tr: Sıfırla
uk: Скинути

# Reset_Header1
source: Are you sure you want to reset the app?
ar: هل تريد بالتأكيد إعادة تعيين التطبيق؟
bg: Потвърждавате ли, че желаете да изчистите данните в приложението?
de: Sind Sie sicher, dass Sie die Anwendung zurücksetzen wollen?
pl: Czy na pewno chcesz resetować aplikację?
ro: Sigur doriți să resetați aplicația?
ru: Действительно сбросить приложение?
tr: Uygulamayı sıfırlamak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете скинути застосунок?

# Reset_Descrition1
source: You will no longer be notified of your exposures and you will no longer be able to warn other users.
ar: لن يتم إشعارك بعد الآن بالمخالطات ولن يكون بمقدورك تحذير المستخدمين الآخرين.
bg: Повече няма да получавате известия за излагания на риск и няма да можете да предупреждавате други потребители.
de: Sie werden nicht mehr über Ihre Risiko-Begegnungen informiert und können andere Nutzerinnen und Nutzer nicht mehr warnen.
pl: Nie będziesz już więcej informowany(-a) o narażeniach i nie będziesz mieć możliwości ostrzegania innych użytkowników.
ro: Nu veți mai fi notificat cu privire la expunerile dvs. și nu-i veți mai putea avertiza pe ceilalți utilizatori.
ru: Вы больше не будете получать уведомления о контактах и не сможете предупреждать других пользователей.
tr: Artık maruz kalmalarınız konusunda bildirim almayacaksınız ve diğer kullanıcıları uyaramayacaksınız.
uk: Ви більше не отримуватимете сповіщень про ризики зараження, і ви більше не зможете попереджати інших користувачів.

# Reset_Button
source: Reset App
ar: إعادة تعيين التطبيق
bg: Изчистване на данните в приложението
de: Anwendung zurücksetzen
pl: Resetuj aplikację
ro: Resetați aplicația
ru: Сбросить приложение
tr: Uygulamayı Sıfırla
uk: Скинути застосунок

# Reset_Discard
source: Cancel
ar: إلغاء
bg: Отказ
de: Abbrechen
pl: Anuluj
ro: Anulare
ru: Отменить
tr: İptal
uk: Скасувати

# Reset_InfoTitle
source: Delete Exposure Log
ar: حذف سجل المخالطة
bg: Изтриване на регистъра на излаганията на риск
de: Begegnungs-Aufzeichnung löschen
pl: Usuń dziennik narażeń
ro: Ștergeți jurnalul de expuneri
ru: Удалить журнал контактов
tr: Maruz Kalma Günlüğünü Sil
uk: Видалити журнал ризиків зараження

# Reset_InfoDescription
source: The exposure log must be deleted separately in your device settings.
ar: يجب حذف سجل المخالطة بشكل منفصل من إعدادات جهازك.
bg: Регистърът на излагания на риск трябва да бъде изтрит от настройките на устройството Ви.
de: Die Begegnungs-Aufzeichnung muss separat in den Geräte-Einstellungen gelöscht werden.
pl: Dziennik narażeń należy usunąć osobno w ustawieniach urządzenia.
ro: Jurnalul de expuneri trebuie șters separat din setările dispozitivului.
ru: Журнал контактов удаляется отдельно в настройках Вашего устройства.
tr: Maruz kalma günlüğü, cihazınızın ayarlarında ayrıca silinmelidir.
uk: Журнал ризиків зараження потрібно видалити окремо в настройках пристрою.

# Reset_Subtitle
source: Reset App
ar: إعادة تعيين التطبيق
bg: Изчистване на данните в приложението
de: Anwendung zurücksetzen
pl: Resetuj aplikację
ro: Resetați aplicația
ru: Сбросить приложение
tr: Uygulamayı Sıfırla
uk: Скинути застосунок

# Reset_ImageDescription
source: A hand holds a smartphone displaying a symbol indicating that the app is being reset.
ar: هاتف ذكي يعرض رمزًا يشير إلى إعادة تعيين التطبيق.
bg: Ръка, държаща смартфон, на чийто екран се вижда символ за протичащо изчистване на приложението.
de: Eine Hand hält ein Smartphone, auf dem das Zurücksetzen der Anwendung symbolisiert wird.
pl: W ręce trzymany jest smartfon z symbolem, który wskazuje, że aplikacja jest resetowana.
ro: O mână ține un smartphone pe care este afișat un simbol care indică resetarea aplicației.
ru: Рука держит смартфон, на котором отображается значок выполняемого сброса приложения.
tr: Bir kişi, uygulamanın sıfırlandığını gösteren sembolün bulunduğu bir akıllı telefon tutuyor.
uk: Рука тримає смартфон із символом, що вказує на те, що застосунок скидається.

# Reset_ConfirmDialog_Title
source: Reset App
ar: إعادة تعيين التطبيق
bg: Изчистване на данните в приложението
de: Anwendung zurücksetzen
pl: Resetuj aplikację
ro: Resetați aplicația
ru: Сбросить приложение
tr: Uygulamayı Sıfırla
uk: Скинути застосунок

# Reset_ConfirmDialog_Description
source: You will no longer be notified of your exposures and you will no longer be able to warn other users. This procedure cannot be undone.
ar: لن يتم إشعارك بعد الآن بالمخالطات ولن يكون بمقدورك تحذير المستخدمين الآخرين. لا يمكن التراجع عن هذا الإجراء.
bg: Повече няма да получавате известия за излагания на риск и няма да можете да предупреждавате други потребители. Това действие не може да бъде отменено.
de: Sie werden nicht mehr über Ihre Risiko-Begegnungen informiert und können andere Nutzerinnen und Nutzer nicht mehr warnen. Dieser Vorgang kann nicht rückgängig gemacht werden.
pl: Nie będziesz już więcej informowany(-a) o narażeniach i nie będziesz mieć możliwości ostrzegania innych użytkowników. Tej procedury nie można cofnąć.
ro: Nu veți mai fi notificat cu privire la expunerile dvs. și nu-i veți mai putea avertiza pe ceilalți utilizatori. Această procedură nu poate fi anulată.
ru: Вы больше не будете получать уведомления о контактах и не сможете предупреждать других пользователей. Это действие нельзя отменить.
tr: Artık maruz kalmalarınız konusunda bildirim almayacaksınız ve diğer kullanıcıları uyaramayacaksınız. Bu işlem geri alınamaz.
uk: Ви більше не отримуватимете сповіщень про зараження, і ви більше не зможете попереджати інших користувачів. Цю процедуру неможливо відмінити.

# Reset_ConfirmDialog_Cancel
source: Cancel
ar: إلغاء
bg: Отказ
de: Abbrechen
pl: Anuluj
ro: Anulare
ru: Отменить
tr: İptal
uk: Скасувати

# Reset_ConfirmDialog_Confirm
source: Reset
ar: إعادة تعيين
bg: Изчистване
de: Zurücksetzen
pl: Resetuj
ro: Resetare
ru: Сброс
tr: Sıfırla
uk: Скинути

# local_notifications_ignore
source: Ignore
ar: تجاهل
bg: Игнориране
de: Ignorieren
pl: Ignoruj
ro: Ignorare
ru: Игнорировать
tr: Yok Say
uk: Ігнорувати

# local_notifications_detectexposure_body
source: You have new messages from your Corona-Warn-App.
ar: لديك رسائل جديدة من تطبيق Corona-Warn-App.
bg: Имате нови съобщения от приложението Corona-Warn-App.
de: Es gibt Neuigkeiten von Ihrer Corona-Warn-App.
pl: Masz nowe wiadomości od Corona-Warn-App.
ro: Aveți mesaje noi de la aplicația Corona-Warn.
ru: Есть новые сообщения от приложения Corona-Warn-App.
tr: Corona-Warn-App uygulamasından yeni mesajlarınız var.
uk: У вас є нові повідомлення із застосунку Corona-Warn-App.

# local_notifications_testresults_body
source: You have new messages from your Corona-Warn-App.
ar: لديك رسائل جديدة من تطبيق Corona-Warn-App.
bg: Имате нови съобщения от приложението Corona-Warn-App.
de: Es gibt Neuigkeiten von Ihrer Corona-Warn-App.
pl: Masz nowe wiadomości od Corona-Warn-App.
ro: Aveți mesaje noi de la aplicația Corona-Warn.
ru: Есть новые сообщения от приложения Corona-Warn-App.
tr: Corona-Warn-App uygulamasından yeni mesajlarınız var.
uk: У вас є нові повідомлення із застосунку Corona-Warn-App.

# local_notifications_certificate_body
source: You have new messages from your Corona-Warn-App.
bg: Имате нови съобщения от приложението Corona-Warn-App.
pl: Masz nowe wiadomości od Corona-Warn-App.
ro: Aveți mesaje noi de la aplicația Corona-Warn.
tr: Corona-Warn-App uygulamasından yeni mesajlarınız var.
uk: У вас є нові повідомлення із застосунку Corona-Warn-App.

# local_notifications_certificate_validity_body
source: Check the validity of your certificates.
bg: Проверете валидността на своите сертификати.
pl: Sprawdź ważność swoich certyfikatów.
ro: Verificați valabilitatea certificatelor dvs.
tr: Sertifikalarınızın geçerliliğini kontrol edin.
uk: Перевірте строк дії своїх сертифікатів.

# RiskLegend_Title
source: Overview
ar: نظرة عامة
bg: Общ преглед
de: Überblick
pl: Przegląd
ro: Sumar
ru: Обзор
tr: Genel Bakış
uk: Огляд

# RiskLegend_Subtitle
source: Important Functions and Concepts
ar: الوظائف والمفاهيم المهمة
bg: Важни функции и понятия
de: Die wichtigsten Funktionen und Begriffe
pl: Ważne funkcje i pojęcia
ro: Funcții și concepte importante
ru: Важные функции и концепции
tr: Önemli İşlevler ve Kavramlar
uk: Важливі функції та поняття
