Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# TestResultPositive_NoConsent_Info3
source: Please be sure to follow the instructions from your public health authority and stay home, so you don’t infect others.
bg: Моля, следвайте инструкциите на Вашия лекар и си останете вкъщи, за да не заразявате други хора.
de: Bitte beachten Sie unbedingt die Hinweise des zuständigen Gesundheitsamtes und bleiben Sie zu Hause, um andere Personen nicht anzustecken.
pl: Postępuj zgodnie z poleceniami organu ds. zdrowia publicznego i zostań w domu, aby nie zarażać innych.
ro: Asigurați-vă că urmați instrucțiunile autorității dvs. de sănătate publică și că stați acasă, pentru a nu-i infecta pe ceilalți.
tr: Başka insanların enfeksiyona yakalanmaması için lütfen kamu sağlığı yetkilinizin talimatlarına uyun ve evde kalın.
uk: Обов’язково дотримуйтесь інструкцій вашого державного органу охорони здоров’я та залишайтеся вдома, щоб не заразити інших.

# TestResultPositive_NoConsent_PrimaryButton
source: Warn Others
bg: Предупредете другите
de: Andere warnen
pl: Ostrzegaj innych
ro: Avertizați-i pe ceilalți
tr: Diğer Kullanıcıları Uyarın
uk: Попереджайте інших

# TestResultPositive_NoConsent_SecondaryButton
source: Cancel
bg: Отказ
de: Abbrechen
pl: Anuluj
ro: Anulare
tr: İptal
uk: Скасувати

# TestResultPositive_NoConsent_AlertNotWarnOthers_Title
source: Don’t you want to send a warning?
bg: Не искате ли да изпратите предупреждение?
de: Sie wollen keine Warnung verschicken?
pl: Nie chcesz wysłać ostrzeżenia?
ro: Doriți să trimiteți o avertizare?
tr: Uyarı göndermek istiyor musunuz?
uk: Ви не хочете надіслати попередження?

# TestResultPositive_NoConsent_AlertNotWarnOthers_Description
source: You have to share your test result if you want to warn others.
bg: Ако искате да предупредите останалите, трябва да споделите резултата от Вашия тест.
de: Nur wenn Sie Ihr Testergebnis teilen, helfen Sie mit, Ihre Mitmenschen zu warnen.
pl: Aby ostrzec inne osoby, musisz udostępnić swój wynik testu.
ro: Trebuie să partajați rezultatul testului dvs. dacă doriți să îi avertizați pe ceilalți.
tr: Diğer kullanıcıları uyarmak istiyorsanız test sonucunuzu paylaşmanız gereklidir.
uk: Ви повинні поділитися результатом тесту, якщо хочете попередити інших.

# TestResultPositive_NoConsent_AlertNotWarnOthers_ButtonOne
source: Do not warn others
bg: Не предупреждавай другите
de: Nicht warnen
pl: Nie ostrzegaj innych
ro: Nu îi avertizez pe ceilalți
tr: Diğer kullanıcıları uyarma
uk: Не попереджати інших

# TestResultPositive_NoConsent_AlertNotWarnOthers_ButtonTwo
source: Warn others
bg: Предупреди другите
de: Warnen
pl: Ostrzegaj innych
ro: Avertizați-i pe ceilalți
tr: Diğer kullanıcıları uyar
uk: Попередити інших

# TestResultPositive_WithConsent_Title
source: Thank you for helping to stop the spread of coronavirus.
bg: Благодарим Ви, че помагате да се спре разпространението на коронавируса.
de: Vielen Dank, dass Sie mithelfen, die Verbreitung von Corona zu bekämpfen.
pl: Dziękujemy za pomoc w powstrzymywaniu rozprzestrzeniania się koronawirusa.
ro: Vă mulțumim pentru ajutorul dat la oprirea răspândirii coronavirusului.
tr: Koronavirüsün yayılmasını durdurmaya yardımcı olduğunuz için teşekkür ederiz.
uk: Дякуємо, що допомагаєте зупинити поширення коронавірусу.

# TestResultPositive_WithConsent_Info1
source: Others will now be warned.
bg: Другите потребители ще бъдат предупредени.
de: Ihre Mitmenschen werden jetzt gewarnt.
pl: Inne osoby zostaną teraz ostrzeżone.
ro: Ceilalți nu vor fi avertizați.
tr: Şimdi diğer kullanıcılar uyarılacak.
uk: Тепер інші будуть попереджені.

# TestResultPositive_WithConsent_Info2
source: You can now help to improve the accuracy of the warnings. To do so, in the next step, tell us when you first developed symptoms. You can cancel this step at any time.
bg: Сега можете да помогнете за подобряване на точността на предупрежденията. За тази цел, в следващата стъпка ни кажете кога развихте първите симптоми. Можете да отмените стъпката във всеки един момент.
de: Bitte helfen Sie nun, die Genauigkeit der Warnungen zu verbessern. Geben Sie hierfür im nächsten Schritt an, wann Sie erstmals Symptome hatten. Sie können diesen Schritt jederzeit abbrechen.
pl: Możesz teraz pomóc zwiększyć dokładność ostrzeżeń. Aby to zrobić, w następnym kroku powiedz nam, kiedy wystąpiły u Ciebie pierwsze objawy. Możesz anulować ten krok w dowolnym momencie.
ro: Acum puteți ajuta la îmbunătățirea preciziei avertizărilor. Pentru aceasta, la pasul următor, spuneți-ne când ați dezvoltat simptome pentru prima dată. Puteți anula acest pas în orice moment.
tr: Uyarıların daha doğru olmasını sağlamaya yardımcı olabilirsiniz. Bunun için sonraki adımda belirtilerinizin ilk kez ne zaman görülmeye başladığını belirtin. Bu adımı dilediğiniz zaman iptal edebilirsiniz.
uk: Тепер ви можете допомогти підвищити точність попереджень. Для цього на наступному кроці повідомте нам, коли у вас вперше з’явилися симптоми. Ви можете будь-коли скасувати цей крок.

# TestResultPositive_WithConsent_PrimaryButton
source: Enter Symptoms
bg: Въведете симптоми
de: Weiter mit Symptom-Erfassung
pl: Wprowadź objawy
ro: Introducere simptome
tr: Belirtileri Gir
uk: Введіть Симптоми

# TestResultPositive_WithConsent_SecondaryButton
source: Exit
bg: Изход
de: Beenden
pl: Zakończ
ro: Ieșire
tr: Çıkış
uk: Вийти

# TestResultPositive_KeysSubmitted_Description
source: Thanks to your support, other people can now be warned and respond appropriately.
bg: Благодарение на Вашата подкрепа други хора ще бъдат предупредени и ще могат да реагират адекватно.
pl: Twoje wsparcie pozwala na ostrzeganie innych osób i daje im możliwość odpowiedniego zareagowania.
ro: Datorită sprijinului dvs., alte persoane pot fi acum avertizate și pot reacționa adecvat.
tr: Desteğiniz sayesinde artık diğer kullanıcılar uyarılabilir ve buna uygun şekilde hareket edebilir.
uk: Завдяки вашій підтримці інші люди тепер можуть бути попереджені та належним чином реагувати.

# TestResultPositive_KeysSubmitted_Title1
source: Please note:
bg: Моля, не забравяйте:
pl: Uwaga:
ro: Rețineți:
tr: Lütfen unutmayın:
uk: Майте на увазі:

# TestResultPositive_KeysSubmitted_PCR_Info1
source: There is a high probability that you are infectious. Isolate yourself from other people.
bg: Има голяма вероятност да сте носител на заразата. Изолирайте се от другите хора.
pl: Istnieje duże prawdopodobieństwo, że możesz zakażać. Odizoluj się od innych ludzi.
ro: Există o probabilitate mare să fiți contagios. Izolați-vă de alte persoane.
tr: Yüksek bir olasılıkla enfekte oldunuz. Kendinizi diğer insanlardan izole edin.
uk: Велика ймовірність того, що ви заразні. Ізолюйте себе від інших людей.

# TestResultPositive_KeysSubmitted_PCR_Info2
source: The public health authority may contact you within the next few days.
bg: От службата за обществено здравеопазване (Gesundheitsamt) може да се свържат с Вас през следващите няколко дни.
pl: Organ ds. zdrowia publicznego może skontaktować się z Tobą w ciągu kilku najbliższych dni.
ro: Autoritatea de sănătate publică vă poate contacta în următoarele zile.
tr: Kamu sağlığı yetkiliniz önümüzdeki birkaç gün içinde size ulaşabilir.
uk: Державний орган охорони здоров’я може зв’язатися з вами протягом наступних декількох днів.

# TestResultPositive_KeysSubmitted_PCR_Info3
source: If you have an increased risk for severe illness from COVID-19, obtain medical advice. Known risk factors include being over 60 years of age, immunosuppression, diabetes, and obesity.
bg: Ако имате повишен риск от тежко боледуване от COVID-19 потърсете лекарски съвет. Фактори за повишен риск са възраст над 60 години, потисната имунна система, диабет и затлъстяване.
pl: Jeśli masz podwyższone ryzyko wystąpienia ciężkiej choroby spowodowanej COVID-19, zasięgnij porady lekarza. Znane czynniki ryzyka obejmują wiek powyżej 60 lat, immunosupresję, cukrzycę i otyłość.
ro: Dacă aveți risc crescut de boală gravă în urma infectării cu COVID-19, adresați-vă medicului pentru un consult. Factorii de risc cunoscuți includ vârsta de peste 60 de ani, imunodepresia, diabetul și obezitatea.
tr: COVID-19 kaynaklı daha yüksek ciddi hastalık riskiniz varsa doktora başvurun. Bilinen risk faktörleri arasında 60 yaşın üzerinde olmak, immünsupresyon, diyabet ve obezite bulunmaktadır.
uk: Якщо у вас є підвищений ризик важкого захворювання на COVID-19, зверніться до лікаря. Відомі фактори ризику включають вік старше 60 років, імуносупресію, цукровий діабет та ожиріння.

# TestResultPositive_KeysSubmitted_RAT_Info1
source: There is a high probability that you are infectious. Isolate yourself from other people.
bg: Има голяма вероятност да сте носител на заразата. Изолирайте се от другите хора.
pl: Istnieje duże prawdopodobieństwo, że możesz zakażać. Odizoluj się od innych ludzi.
ro: Există o probabilitate mare să fiți contagios. Izolați-vă de alte persoane.
tr: Yüksek bir olasılıkla enfekte oldunuz. Kendinizi diğer insanlardan izole edin.
uk: Велика ймовірність того, що ви заразні. Ізолюйте себе від інших людей.

# TestResultPositive_KeysSubmitted_RAT_Info2
source: Take a PCR test to verify this test result.
bg: Направете PCR тест, за да потвърдите този резултат от тест.
pl: Wykonaj test PCR, aby zweryfikować wynik tego testu.
ro: Efectuați un test PCR pentru a verifica rezultatul acestui test.
tr: Bu test sonucunu doğrulamak için PCR testi yapın.
uk: Пройдіть ПЛР-тест, щоб перевірити цей результат.

# TestResultPositive_KeysSubmitted_RAT_Info3
source: The public health authority may contact you within the next few days.
bg: От службата за обществено здравеопазване (Gesundheitsamt) може да се свържат с Вас през следващите няколко дни.
pl: Organ ds. zdrowia publicznego może skontaktować się z Tobą w ciągu kilku najbliższych dni.
ro: Autoritatea de sănătate publică vă poate contacta în următoarele zile.
tr: Kamu sağlığı yetkiliniz önümüzdeki birkaç gün içinde size ulaşabilir.
uk: Державний орган охорони здоров’я може зв’язатися з вами протягом наступних декількох днів.

# TestResultPositive_KeysSubmitted_Title2
source: Other information:
bg: Още информация:
pl: Inne informacje:
ro: Alte informații:
tr: Diğer bilgiler:
uk: Інша інформація:

# TestResultPositive_KeysSubmitted_FurtherInfo1
source: Please monitor how your symptoms develop closely.
bg: Наблюдавайте внимателно развитието на Вашите симптоми.
pl: Obserwuj swoje objawy i monitoruj ich rozwój.
ro: Monitorizați cu atenție modul în care evoluează simptomele dvs.
tr: Lütfen belirtilerinizin nasıl geliştiğini yakından izleyin.
uk: Уважно стежте за тим, як розвиваються ваші симптоми.

# TestResultPositive_KeysSubmitted_FurtherInfo2
source: You may be asked by your public health authority to create a list of people you have had contact with. This should include all people with whom you have had close contact with (less than 2 meters, face-to-face conversation) for over 10 minutes in the two days before you became ill. You can use your contact journal for this: simply export the entries and then print them out or send them via e-mail.
bg: Службата за обществено здравеопазване ще изиска от Вас да съставите списък на хората, с които сте били в близък контакт (на разстояние под 2 метра или при разговор лице в лице) в продължение на повече от 10 минути през последните два дни, преди да се разболеете. Може да използвате Вашия дневник на контактите – просто експортирайте записите и след това ги разпечатайте или ги изпратете по имейл.
pl: Zostaniesz poproszony(-a) przez organ ds. zdrowia publicznego o stworzenie listy osób, z którymi miałeś(-aś) kontakt. Powinna ona obejmować wszystkie osoby, z którymi miałeś(-aś) bliski kontakt (w odległości mniejszej niż 2 metry, rozmowa twarzą w twarz) przez ponad 10 minut w ciągu dwóch dni poprzedzających zachorowanie. Możesz do tego celu wykorzystać swój dziennik kontaktów: po prostu wyeksportuj wpisy, a następnie wydrukuj je lub wyślij pocztą e-mail.
ro: Autoritatea dvs. de sănătate publică vă poate solicita să întocmiți o listă a persoanelor cu care ați intrat în contact. Aceasta trebuie să cuprindă toate persoanele cu care ați avut contact strâns (mai puțin de 2 metri, conversații față în față) timp de peste 10 minute începând cu două zile înainte de a vă îmbolnăvi. Puteți utiliza jurnalul de contacte în acest scop: trebuie doar să exportați intrările și apoi să le tipăriți sau să le expediați pe e-mail.
tr: Kamu sağlığı yetkiliniz, temasa geçtiğiniz kişilerin bir listesini oluşturmanızı isteyebilir. Bu listeye, hasta olmadan önceki iki gün içinde 10 dakikadan uzun süreyle yakın temas halinde (2 metreden kısa mesafede, yüz yüze görüşme) olduğunuz herkesi dahil etmeniz gerekir. Bunun için temas güncenizi kullanabilirsiniz: Girişleri dışa aktarmanız ve ardından yazdırmanız ya da e-posta yoluyla göndermeniz yeterlidir.
uk: Ваш державний орган охорони здоров’я може попросити вас створити список людей, з якими ви контактували. Сюди слід включати всіх людей, з якими ви мали тісний контакт (менше 2 метрів, розмова віч-на-віч) більше 10 хвилин протягом двох днів до того, як ви захворіли. Ви можете використовувати для цього свій журнал контактів: просто експортуйте записи, а потім роздрукуйте їх або відправте електронною поштою.

# TestResultPositive_KeysSubmitted_FurtherInfo3
source: Please particularly consider people who will not be notified directly by the app since they don’t own a smartphone, or haven’t installed the app.
bg: Моля, обърнете особено внимание на хората, които няма да бъдат уведомени директно чрез приложението, тъй като нямат смартфон или не са инсталирали приложението.
pl: Zwróć szczególną uwagę na osoby, które nie zostaną powiadomione bezpośrednio przez aplikację, ponieważ nie posiadają smartfonów lub nie zainstalowały aplikacji.
ro: Luați în considerare în special persoanele care nu vor fi notificate direct de aplicație dacă nu au un smartphone sau dacă nu și-au instalat aplicația.
tr: Lütfen özellikle akıllı telefonu olmadığı veya uygulamayı yüklemediği için doğrudan uygulamanın uyarmayacağı kişileri göz önünde bulundurun.
uk: Особливо зверніть увагу на людей, які не отримають сповіщення безпосередньо від застосунку, оскільки вони не мають смартфона або не встановили застосунок.

# TestResultPositive_KeysSubmitted_FurtherInfo4
source: Even when you no longer have any symptoms and you feel well again, you could still be infectious, so please follow the designated isolation period.
bg: Може все още да сте носител на заразата дори ако вече не проявявате симптоми и отново се чувствате добре. По тази причина, моля, не нарушавайте указания период на изолация.
pl: Nawet jeśli nie masz już żadnych objawów i znów czujesz się dobrze, możesz nadal zarażać, dlatego prosimy o przestrzeganie wyznaczonego okresu izolacji.
ro: Chiar și când nu mai aveți simptome și vă simțiți din nou bine, tot puteți să fiți contagios. Vă rugăm să respectați perioada de izolare indicată.
tr: Hiçbir belirtiniz kalmasa ve kendinizi iyi hissetseniz dahi yine de hastalığı bulaştırabilirsiniz. Bu nedenle lütfen belirlenen izolasyon süresine uyun.
uk: Навіть якщо у вас більше немає ніяких симптомів і ви знову почуваєтеся добре, ви все ще можете бути заразними, тому, дотримуйтесь призначеного періоду ізоляції.

# TestResultPositive_KeysSubmitted_PrimaryButton
source: Delete Test
bg: Изтриване на тест
pl: Usuń test
ro: Ștergere test
tr: Testi Sil
uk: Видалити тест

# ContactDiary_Overview_Error_Title
source: Error
bg: Грешка
pl: Błąd
ro: Eroare
tr: Hata
uk: Помилка

# ContactDiary_Overview_Error_Description
source: The data from your contact journal could not be loaded. The contact journal had to be reset as a result. Error: %@
bg: Данните от Вашия дневник на контактите не можаха да се заредят, в резултат на което дневникът трябваше да бъде рестартиран. Грешка: %@
pl: Nie można było wczytać danych z dziennika kontaktów. W rezultacie dziennik kontaktów musiał zostać zresetowany. Błąd: %@
ro: Datele din jurnalul dvs. de contacte nu au putut fi încărcate. Drept rezultat, jurnalul de contacte a trebuit resetat. Eroare: %@
tr: Temas güncenizden alınan veriler yüklenemedi. Bunun sonucunda temas güncesinin sıfırlanması gerekti. Hata: %@
uk: Не вдалося завантажити дані з вашого журналу контактів. У результаті довелося скинути журнал контактів. Помилка: %@

# ContactDiary_Overview_Button_Title_Menu
source: Menu
bg: Меню
de: Menü
ro: Meniu
tr: Menü
uk: Меню

# ContactDiary_Overview_Title
source: Contact Journal
bg: Дневник на контактите
de: Kontakt-Tagebuch
pl: Dziennik kontaktów
ro: Jurnal de contacte
tr: Temas Güncesi
uk: Журнал контактів

# ContactDiary_Overview_Description
source: Write down the people you have met and places you have visited. If a risk is displayed for a day, you can warn people you have been with on that day if they do not use the Corona-Warn-App themselves.
bg: Отбелязвайте хората, които сте срещали, и местата, които сте посетили. Ако за даден ден се появи информация за риск, може да предупредите хората, с които сте контактували в този ден дори ако те самите на използват приложението Corona-Warn-App.
de: Tragen Sie ein, mit wem Sie sich getroffen haben und wo Sie gewesen sind. Sollte ein Risiko an einem Tag angezeigt werden, können Sie damit Personen warnen, die Sie an diesen Tagen begleitet haben, wenn diese die Corona-Warn-App nicht nutzen.
pl: Zapisuj dane spotykanych osób i odwiedzanych miejsc. W przypadku wystąpienia ryzyka w danym dniu możesz ostrzec osoby, z którymi przebywałeś(-aś) w tym dniu, jeśli nie używają one aplikacji Corona-Warn-App.
ro: Notați persoanele pe care le-ați întâlnit și locurile pe care le-ați vizitat. Dacă pentru o zi este afișat un risc, puteți avertiza persoanele cu care v-ați întâlnit în ziua respectivă dacă acestea nu utilizează încă aplicația Corona-Warn.
tr: Karşılaştığınız kişileri ve ziyaret ettiğiniz yerleri yazın. Bir gün için risk görüntüleniyorsa Corona-Warn-App’i kendileri kullanmasalar bile o gün karşılaştığınız kişileri uyarabilirsiniz.
uk: Запишіть людей, яких ви зустріли, і місця, які ви відвідали. Якщо ризик відображається протягом дня, ви можете попередити людей, з якими ви були в цей день, якщо вони самі не використовують Corona-Warn-App.

# ContactDiary_Overview_Increased_Risk_Title
source: Increased Risk
bg: Повишен риск
de: Erhöhtes Risiko
pl: Podwyższone ryzyko
ro: Risc crescut
tr: Daha Yüksek Risk
uk: Підвищений ступінь ризику

# ContactDiary_Overview_Low_Risk_Title
source: Low Risk
bg: Нисък риск
de: Niedriges Risiko
pl: Niskie ryzyko
ro: Risc redus
tr: Düşük Risk
uk: Низький ступінь ризику

# ContactDiary_Overview_Risk_Text_StandardCause
source: based on the encounters evaluated by the app.
bg: въз основа на оценените от приложението контакти.
de: aufgrund der von der App ausgewerteten Begegnungen.
pl: na podstawie kontaktów ocenionych przez aplikację.
ro: pe baza întâlnirilor evaluate de aplicație.
tr: uygulama tarafından değerlendirilen karşılaşmalar temel alınır.
uk: на основі зустрічей, оцінених застосунком.

# ContactDiary_Overview_Risk_Text_Disclaimer
source: They are not necessarily related to the people and places you have recorded.
bg: Не е задължително те да са свързани с отбелязаните от Вас хора и места.
de: Diese müssen nicht in Zusammenhang mit den von Ihnen erfassten Personen und Orten stehen.
pl: Niekoniecznie są one związane z zarejestrowanymi przez Ciebie osobami i miejscami.
ro: Acestea nu sunt legate neapărat de persoanele și locurile pe care le-ați înregistrat.
tr: Kaydettiğiniz kişilerle ve yerlerle ilgili olmaları şart değildir.
uk: Вони не обов’язково пов’язані з людьми та місцями, які ви записали.

# ContactDiary_Overview_Risk_Text_LowRiskEncountersCause
source: based on multiple exposures with low risk.
bg: въз основа на повече от едно излагане на нисък риск.
de: aufgrund von mehreren Begegnungen mit niedrigem Risiko.
pl: na podstawie wielu narażeń o niskim ryzyku.
ro: pe baza mai multor expuneri cu risc redus.
tr: (düşük riskli birden fazla maruz kalmaya göre).
uk: на основі багаторазових ризиків з низьким ступенем ризику.

# ContactDiary_Overview_PersonEncounter_Duration_LessThan10Minutes
source: Less than 10 min
bg: Под 10 минути
pl: Mniej niż 10 min
ro: Mai puțin de 10 min.
tr: En fazla 10 dk
uk: Менше 10 хв

# ContactDiary_Overview_PersonEncounter_Duration_MoreThan10Minutes
source: More than 10 min
bg: Над 10 минути
pl: Więcej niż 10 min
ro: Mai mult de 10 min.
tr: En az 10 dk
uk: Більше 10 хв

# ContactDiary_Overview_PersonEncounter_MaskSituation_WithMask
source: With mask
bg: С маска
de: mit Maske
pl: Z maseczką
ro: Cu mască
tr: Maskeli
uk: З маскою

# ContactDiary_Overview_PersonEncounter_MaskSituation_WithoutMask
source: Without mask
bg: Без маска
de: ohne Maske
pl: Bez maseczki
ro: Fără mască
tr: Maskesiz
uk: Без маски

# ContactDiary_Overview_PersonEncounter_Setting_Outside
source: Outdoors
bg: На открито
de: im Freien
pl: Na zewnątrz
ro: În exterior
tr: Açık hava
uk: На відкритому повітрі

# ContactDiary_Overview_PersonEncounter_Setting_Inside
source: Indoors
bg: На закрито
de: drinnen
pl: W pomieszczeniu
ro: În interior
tr: Kapalı ortam
uk: У приміщенні

# ContactDiary_Overview_LocationVisit_Abbreviation_Hours
source: hrs
bg: ч
de: Std.
pl: godz.
ro: ore
tr: sa
uk: год

# ContactDiary_Overview_Tests_PCR_Registered
source: PCR Test Registered
bg: PCR тестът е регистриран
pl: Zarejestrowano test PCR
ro: Test PCR înregistrat
tr: PCR Testi Kaydedildi
uk: ПЛР-тест зареєстрований

# ContactDiary_Overview_Tests_Antigen_Done
source: Rapid Test Performed
bg: Бързият тест е извършен
pl: Wykonano szybki test
ro: Test rapid efectuat
tr: Hızlı Test Gerçekleştirildi
uk: Виконано експрес-тест

# ContactDiary_Overview_Tests_Negative_Result
source: Negative Diagnosis
bg: Отрицателен резултат
pl: Diagnoza: brak zakażenia
ro: Diagnostic negativ
tr: Negatif Tanı
uk: Негативний діагноз

# ContactDiary_Overview_Tests_Positive_Result
source: Positive Diagnosis
bg: Положителен резултат
pl: Diagnoza: zakażenie
ro: Diagnostic pozitiv
tr: Pozitif Tanı
uk: Позитивний діагноз

# ContactDiary_Overview_ActionSheet_InfoActionTitle
source: Information
bg: Информация
de: Informationen
pl: Informacje
ro: Informații
tr: Bilgi
uk: Інформація

# ContactDiary_Overview_ActionSheet_ExportActionTitle
source: Export Entries
bg: Експортиране на записи
de: Einträge exportieren
pl: Eksportuj wpisy
ro: Exportare intrări
tr: Girişleri Dışa Aktar
uk: Експортувати записи

# ContactDiary_Overview_ActionSheet_EditPersonTitle
source: Edit People
bg: Редактиране на лица
de: Personen bearbeiten
pl: Edytuj osoby
ro: Editare persoane
tr: Kişileri Düzenle
uk: Редагувати людей

# ContactDiary_Overview_ActionSheet_EditLocationTitle
source: Edit Places
bg: Редактиране на места
de: Orte bearbeiten
pl: Edytuj miejsca
ro: Editare locuri
tr: Yerleri Düzenle
uk: Редагувати місця

# ContactDiary_Overview_ActionSheet_ExportActionSubject
source: My Contact Journal
bg: Дневник на моите контакти
de: Mein Kontakt-Tagebuch
pl: Mój dziennik kontaktów
ro: Jurnalul meu de contacte
tr: Temas Güncem
uk: Мій журнал контактів

# ContactDiaray_Overview_Checkin_Title_HighRisk
source: Increased Risk
bg: Повишен риск
pl: Podwyższone ryzyko
ro: Risc crescut
tr: Daha Yüksek Risk
uk: Підвищений ступінь ризику

# ContactDiaray_Overview_Checkin_Title_LowRisk
source: Low Risk
bg: Нисък риск
pl: Niskie ryzyko
ro: Risc redus
tr: Düşük Risk
uk: Низький ступінь ризику

# ContactDiaray_Overview_Checkin_Title_Subheadline
source: Based to your presence at:
bg: Въз основа на Вашето присъствие в:
pl: Na podstawie Twojej obecności w:
ro: Pe baza prezenței dvs. la:
tr: Şurada bulunmanıza bağlı olarak:
uk: На основі вашої присутності у:

# ContactDiaray_Overview_Checkin_High_Risk_In_Brackets
source: (increased risk)
bg: (повишен риск)
pl: (podwyższone ryzyko)
ro: (risc crescut)
tr: (daha yüksek risk)
uk: (підвищений ступінь ризику)
