Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# ExposureDetection_Guide_Hygiene
source: Please pay particular attention to the usual hygiene rules.
bg: Моля, обърнете специално внимание на правила за хигиена.
pl: Zwróć szczególną uwagę na zwykłe zasady higieny.
ro: Acordați atenție specială regulilor de igienă obișnuite.
tr: Lütfen genel hijyen kurallarına özellikle dikkat edin.
uk: Зверніть особливу увагу на звичайні правила гігієни.

# ExposureDetection_Guide_Vaccination
source: Get vaccinated against the SARS-CoV-2 virus if you have not already done so.
bg: Ваксинирайте се срещу вируса SARS-CoV-2, ако все още не сте го направили.
pl: Zaszczep się przeciwko wirusowi SARS-CoV-2, jeśli jeszcze tego nie zrobiłeś(-aś).
ro: Vaccinați-vă împotriva virusului SARS-CoV-2 dacă nu ați făcut deja acest lucru.
tr: Henüz olmadıysanız SARS-CoV-2 virüsüne karşı aşı olun.
uk: Зробіть щеплення від вірусу SARS-CoV-2, якщо ви ще цього не зробили.

# ExposureDetection_Guide_Hands
source: Wash your hands regularly, with soap, for at least 20 seconds.
ar: اغسل يديك بانتظام بالصابون لمدة 20 ثانية.
bg: Мийте редовно ръцете си със сапун в продължение на поне 20 сек.
de: Waschen Sie Ihre Hände regelmäßig mit Seife für 20 Sekunden.
pl: Regularnie myj ręce mydłem przez co najmniej 20 sekund.
ro: Spălați-vă frecvent pe mâini cu săpun timp de cel puțin 20 de secunde.
ru: Регулярно мойте руки с мылом не менее 20 секунд.
tr: Ellerinizi düzenli olarak en az 20 saniye sabunla yıkayın.
uk: Регулярно мийте руки з милом принаймні протягом 20 секунд.

# ExposureDetection_Guide_Mask
source: Wear a face mask when you encounter other people indoors and wherever it is legally required or recommended.
ar: ارتدِ قناع الوجه عند التجمُّع مع أشخاص آخرين.
bg: Носете маска при контакт с други хора в затворени пространства и когато това се изисква със законова наредба или се препоръчва.
de: Tragen Sie einen Mund-Nasen-Schutz bei Begegnungen mit anderen Personen.
pl: Noś maseczkę podczas kontaktów z innymi osobami w pomieszczeniach i wszędzie tam, gdzie jest to prawnie wymagane lub zalecane.
ro: Purtați o mască facială când întâlniți alte persoane în interior și oriunde este obligatoriu sau recomandat din punct de vedere legal.
ru: Носите защитную маску при контактах с другими людьми.
tr: Kapalı ortamlarda diğer insanlarla karşılaştığınızda ve yasal olarak gerekli görülen veya önerilen durumlarda yüz maskesi takın.
uk: Одягайте маску для обличчя, коли ви зустрічаєте інших людей у приміщенні та скрізь, де це вимагається або рекомендовано законом.

# ExposureDetection_Guide_Distance
source: Whenever possible, keep at least 1.5 meters distance from other people.
ar: حافظ على الابتعاد عن الآخرين بمسافة لا تقل عن 1.5 متر.
bg: Когато е възможно спазвайте дистанция от поне 1,5 м от околните.
de: Halten Sie mindestens 1,5 Meter Abstand zu anderen Personen.
pl: W miarę możliwości zachowuj odległość co najmniej 1,5 metra od innych osób.
ro: Când este posibil, păstrați o distanță de cel puțin 1,5 metri față de alte persoane.
ru: Соблюдайте расстояние не менее 1,5 м от других людей.
tr: Mümkün olan durumlarda, diğer insanlarla aranızda en az 1,5 metre mesafeyi koruyun.
uk: По можливості тримайтеся на відстані не менше 1,5 метра від інших людей.

# ExposureDetection_Guide_Sneeze
source: Sneeze or cough into your elbow or a tissue.
ar: قم بالعطس أو السعال في مرفقك أو في منديل.
bg: Кихайте и кашляйте в кърпичка или в сгъвката на лакътя си.
de: Niesen oder husten Sie in die Armbeuge oder in ein Taschentuch.
pl: Kichaj i kaszl w łokieć lub chusteczkę.
ro: Strănutați sau tușiți în pliul cotului sau într-un șervețel.
ru: Во время чихания и кашля прикрывайте рот сгибом локтя или салфеткой.
tr: Öksürürken ya da hapşırırken dirseğinizin iç kısmına dönün veya bir mendil kullanın.
uk: Чхати або кашляти в лікоть або серветку.

# ExposureDetection_Guide_Ventilation
source: Air out indoor spaces several times per day. To do so, open the windows as far as possible for several minutes (“shock ventilation”).
bg: Проветрявайте затворените помещения по няколко пъти на ден. За целта отворете прозорците възможно най-широко за няколко минути (т.нар. ударно проветряване).
de: Lüften Sie Innenräume mehrmals täglich. Öffnen Sie dazu die Fenster einige Minuten lang so weit wie möglich (Stoßlüftung).
pl: Wietrz pomieszczenia kilka razy dziennie. W tym celu maksymalnie otwórz okna na kilka minut („wentylacja szokowa”).
ro: Aerisiți spațiile interioare de mai multe ori pe zi. Astfel, deschideți ferestrele cât mai larg posibil timp de câteva minute („ventilație șoc”).
tr: Kapalı alanları günde birkaç kez havalandırın. Bunun için, pencereleri birkaç dakika süreyle sonuna dek açın (“şok havalandırma”).
uk: Декілька разів на день провітрюйте приміщення. Для цього максимально відкрийте вікна на декілька хвилин («шокова вентиляція»).

# ExposureDetection_Guide_Symptoms
source: Be alert for typical symptoms. Even vaccinated people and those who have recovered can develop symptoms. If you feel sick or develop any symptoms, reduce your contacts with others, stay home, and contact your family doctor.
bg: Следете за типичните симптоми на COVID-19. Дори ваксинираните хора и преболедувалите може да проявят симптоми. Ако не се чувствате добре или проявявате симптоми ограничете контактите си с други хора, останете си вкъщи и се свържете се с Вашия личен лекар.
pl: Zwróć uwagę na typowe objawy. Objawy mogą wystąpić nawet u osób zaszczepionych i ozdrowieńców. Jeśli poczujesz się źle lub zauważysz jakiekolwiek objawy, ogranicz kontakty z innymi osobami, zostać w domu i skontaktuj się z lekarzem rodzinnym.
ro: Fiți vigilent pentru depistarea simptomelor specifice. Chiar și persoanele vaccinate și cele care au trecut prin boală pot prezenta simptome. Dacă vă simțiți rău sau dacă apar simptome, reduceți contactul cu alte persoane, rămâneți acasă și contactați medicul de familie.
tr: Tipik belirtilere karşı dikkatli olun. Aşı olmuş ve daha önce hastalığı geçirmiş kişilerde bile belirtiler gelişebilir. Hasta hissederseniz ya da herhangi bir belirti gelişirse, diğer insanlarla temasınızı azaltın, evde kalın ve aile hekiminizle iletişime geçin.
uk: Будьте уважні до типових симптомів. Навіть у вакцинованих людей і тих, хто одужав, можуть розвинутися симптоми. Якщо ви почуваєтеся погано чи з’явилися симптоми, зменшіть контакти з оточуючими, залишайтеся вдома та зверніться до сімейного лікаря.

# ExposureDetection_Guide_ReduceContacts
source: If possible, please reduce your contacts with others, particularly with people who are particularly at risk, such as the elderly, people with pre-existing conditions, and the immunocompromised.
bg: Ако е възможно моля, ограничете контактите си с други хора, особено хора с повишен риск от заразяване, като възрастните хора, такива с хронични заболявания и с компроментирани имунни системи.
pl: W miarę możliwości prosimy o ograniczenie kontaktów z innymi osobami, zwłaszcza z osobami szczególnie zagrożonymi, takimi jak osoby starsze, osoby z chorobami współistniejącymi, osoby z obniżoną odpornością.
ro: Dacă este posibil, reduceți contactul cu alte persoane, în special cu persoanele predispuse la risc, precum vârstnicii, persoanele cu boli existente și persoanele imunocompromise.
tr: Mümkünse lütfen başka insanlarla, özellikle yaşlılar, daha önceden rahatsızlıkları olan ve bağışıklık sistemi zayıf kişiler gibi özellikle risk altında olan kişilerle karşılaşmaktan kaçının.
uk: Якщо можливо, зменшіть свої контакти з іншими людьми, особливо з людьми, які перебувають у групі особливого ризику, такими як люди похилого віку, люди з уже існуючими захворюваннями та люди з ослабленим імунітетом.

# ExposureDetection_Guide_Hotline
source: If you have any questions, please call 116 117 (in Germany). Then, during the automated message, press 2 for the Federal Ministry of Health service point. Only press 1 (the general medical emergency service) if you have symptoms.
bg: Ако имате въпроси се обадете на тел. 116 117(за Германия). По време на автоматичното съобщение натиснете 2 за свързване с Федерално министерство на здравеопазването. Натиснете 1(за свързване със службата за спешна медицинска помощ) само ако имате симптоми.
pl: W razie jakichkolwiek innych pytań zadzwoń na numer 116 117 (w Niemczech). Następnie w trakcie automatycznego komunikatu naciśnij 2 (punkt Związkowego Ministerstwa Zdrowia). Naciśnij 1 (pogotowie ratunkowe) tylko, jeśli masz objawy.
ro: Dacă aveți alte întrebări, vă rugăm să sunați la 116 117 (în Germania). Apoi, în timpul mesajului automat, apăsați tasta 2 pentru punctul de asistență al Ministerului Federal al Sănătății. Apăsați tasta 1 (serviciul de urgență medical general), doar dacă aveți simptome.
tr: Herhangi bir sorunuz varsa lütfen 116 117'yi (Almanya'da) arayın. Ardından otomatik mesaj sırasında, Federal Sağlık Bakanlığı hizmet noktası için 2'ye basın. Belirtileriniz varsa sadece 1'e (genel tıbbi acil servis) basın.
uk: Якщо у вас виникли запитання, телефонуйте за номером 116 117 (у Німеччині). Потім під час автоматичного повідомлення натисніть 2 для направлення до пункту обслуговування Федерального міністерства охорони здоров’я. Натискайте лише 1 (загальна служба невідкладної медичної допомоги), якщо у вас є симптоми.

# ExposureDetection_Guide_Vaccination_HighRisk
source: If you have not been vaccinated yet, consult with your family doctor after you get tested. %@
bg: Ако все още не сте се ваксинирали, консултирайте се с Вашия личен лекар, след като се тествате. %@
pl: Jeśli nie jesteś jeszcze zaszczepiony(-a), skonsultuj się z lekarzem rodzinnym po wykonaniu testu. %@
ro: Dacă încă nu v-ați vaccinat, consultați telefonic medicul de familie după ce vă testați. %@
tr: Henüz aşı olmadıysanız test yaptırdıktan sonra aile hekiminize danışın. %@
uk: Якщо ви ще не зробили щеплення, проконсультуйтеся зі своїм сімейним лікарем після проходження тесту. %@

# ExposureDetection_Guide_Vaccination_HighRisk_LinkText
source: Please refer to the STIKO website for vaccination recommendations.
bg: Вижте STIKO уебсайта за препоръки за ваксинация.
pl: Zalecenia dotyczące szczepień znajdują się na stronie STIKO.
ro: Consultați site-ul web STIKO privind recomandările de vaccinare.
tr: Aşı önerileri için lütfen STIKO web sitesine bakın.
uk: Зверніться до веб-сайту STIKO, щоб отримати рекомендації щодо вакцинації.

# ExposureDetection_Guide_Title
source: Please get tested, for example, with a rapid antigen test, or use self-tests - preferably several times, taking a test every two days. If a test is positive, take a PCR test to confirm the result.
bg: Моля, направете си тест, например с бърз тест или се тествайте сами - за предпочитане няколко пъти, като се тествате на всеки 2 дни. Ако теста е положителен си направете PCR тест, за да потвърдите резултата.
pl: Przetestuj się, użyj na przykład szybkiego testu lub testu domowego, najlepiej kilka razy co dwa dni. Jeśli otrzymasz pozytywny wynik, przeprowadź test PCR.
ro: Vă rugăm să vă testați oficial, de exemplu, cu un test antigen rapid sau să vă autotestați - preferabil de mai multe, câte un test la două zile. Dacă un test este pozitiv, faceți un test PCR pentru a confirma rezultatul.
tr: İki günlük aralıklarla tercihen birkaç kez, örneğin hızlı antijen testiyle ya da kendi kendine testleri (self testleri) kullanarak lütfen test yapın. Pozitif sonuç alırsanız sonucu doğrulamak için PCR testi yaptırın.
uk: Пройдіть тестування, наприклад, швидким тестом на антиген, або використовуйте самотестування – бажано декілька разів, проходячи тест кожні два дні. Якщо тест позитивний, зробіть ПЛР-тест для підтвердження результату.

# ExposureDetection_Guide_Point1
source: You can find testing possibilities here. You can also contact your family doctor or a pharmacy.
bg: Тук може да видите възможности за тестване. Също така, може да се свържете с Вашия личен лекар или аптека.
pl: Możesz zapoznać się z możliwościami testowania w tym miejscu lub skontaktować się z lekarzem rodzinnym lub apteką.
ro: Puteți găsi aici posibilitățile de testare. De asemenea, puteți contacta medicul de familie sau o farmacie.
tr: Test olanaklarını burada bulabilirsiniz. Aile hekiminize veya bir eczaneye de danışabilirsiniz.
uk: Ви можете знайти можливості тестування тут. Ви також можете звернутися до свого сімейного лікаря або в аптеку.

# ExposureDetection_Guide_Point1_LinkText
source: You can find testing possibilities here.
bg: Тук може да видите възможности за тестване.
pl: Możesz zapoznać się z możliwościami testowania w tym miejscu
ro: Puteți găsi aici posibilitățile de testare.
tr: Test olanaklarını burada bulabilirsiniz.
uk: Ви можете знайти можливості тестування тут.

# ExposureDetection_Guide_Point2
source: More information about the testing procedure is available on our FAQ page.
bg: Повече информация относно процедурата за тестване може да намерите на страницата ни за „ЧЗВ“.
pl: Więcej informacji na temat procedury testowania można znaleźć na naszej stronie „Często zadawane pytania”.
ro: Mai multe informații despre procedura de testare sunt disponibile pe pagina noastră de întrebări frecvente.
tr: SSS sayfamızda test prosedürü hakkında daha fazla bilgi bulunmaktadır.
uk: Більше інформації про процедуру тестування можна знайти на нашій сторінці ЗіВ.

# ExposureDetection_Guide_Point2_LinkText
source: More information about the testing procedure is available on our FAQ page.
bg: Повече информация относно процедурата за тестване може да намерите на страницата ни за „ЧЗВ“.
pl: Więcej informacji na temat procedury testowania można znaleźć na naszej stronie „Często zadawane pytania”.
ro: Mai multe informații despre procedura de testare sunt disponibile pe pagina noastră de întrebări frecvente.
tr: SSS sayfamızda test prosedürü hakkında daha fazla bilgi bulunmaktadır.
uk: Більше інформації про процедуру тестування можна знайти на нашій сторінці ЗіВ.

# ExposureDetection_Explanation_Title
source: Risk of Infection
ar: خطر العدوى
bg: Риск от заразяване
de: Infektionsrisiko
pl: Ryzyko zakażenia
ro: Risc de infectare
ru: Риск заражения
tr: Enfeksiyon Riski
uk: Ризик зараження

# ExposureDetection_Explanation_Subtitle
source: This is how your risk is calculated.
ar: هذه هي الطريقة التي يتم بها تقدير الخطر الواقع عليك
bg: Ето как се изчислява Вашето ниво на риск.
de: So wird Ihr Risiko ermittelt.
pl: Sposób, w jaki obliczane jest Twoje ryzyko.
ro: Modul în care este calculat riscul dvs.
ru: Вот как рассчитывается Ваш риск
tr: Riskiniz bu şekilde hesaplanır.
uk: Так обчислюється ваш ризик.

# ExposureDetection_Explanation_Text_Off
source: Your risk of infection is calculated from the exposure logging data (duration and proximity) locally on your device. Your risk of infection cannot be seen by, or passed on to, anyone else.
ar: يتم تقدير خطر العدوى من بيانات تسجيل المخالطة (المدة ومدى الاقتراب) محليًا على جهازك. ولا يمكن الاطلاع على خطر العدوى من جانب أي شخص آخر أو تمريره إليه.
bg: Рискът от заразяване се изчислява въз основа на данните за излагане (продължителност и близост на контакта), регистрирани на Вашето локално устройство. Никой освен Вас не може да види или да получи данни за Вашето ниво на риск.
de: Das Infektionsrisiko wird anhand der Daten der Risiko-Ermittlung unter Berücksichtigung von Abstand und Dauer lokal auf Ihrem Smartphone berechnet. Ihr Infektionsrisiko ist für niemanden einsehbar und wird nicht weitergegeben.
pl: Ryzyko zakażenia jest obliczane na podstawie danych rejestrowania narażenia (czas trwania i bliskość kontaktu) lokalnie w urządzeniu. Twoje ryzyko zakażenia nie jest widoczne dla nikogo ani nikomu przekazywane.
ro: Riscul dvs. de infectare este calculat pe baza datelor de înregistrare în jurnal a expunerilor (durata și proximitatea) la nivel local pe dispozitivul dvs. Riscul dvs. de infectare nu poate fi văzut de o altă persoană sau transmis unei alte persoane.
ru: Ваш риск заражения рассчитывается по локальным данным определения риска (продолжительности и близости) на Вашем устройстве. Данные риска заражения не показываются и не передаются другим лицам.
tr: Enfeksiyon riskiniz, cihazınızda yerel olarak bulunan maruz kalma günlüğü verileri (süre ve mesafe) kullanılarak hesaplanır. Enfeksiyon riskiniz başkaları tarafından görüntülenemez veya başkalarına aktarılmaz.
uk: Ризик зараження обчислюється на основі даних реєстрації ризиків зараження у журналі (тривалість і близькість) локально у вашому пристрої. Ваш ризик зараження не може бути помічений або переданий нікому іншому.

# ExposureDetection_Explanation_Text_Outdated
source: Your exposure check has not been updated for more than 48 hours. Please update the calculation.
ar: لا يمكننا تقدير خطر العدوى نظرًا لعدم قيامك بتنشيط تسجيل المخالطة لفترة طويلة بما يكفي. يتم تقدير خطر العدوى من بيانات تسجيل المخالطة (المدة ومدى الاقتراب) محليًا على جهازك. ولا يمكن الاطلاع على خطر العدوى من جانب أي شخص آخر أو تمريره إليه.
bg: Данните за проверка на Вашия риск от заразяване не са актуализирани повече от 48 часа. Моля, актуализирайте ги!
de: Ihre Risiko-Überprüfung wurde seit mehr als 48 Stunden nicht durchgeführt. Bitte aktualisieren Sie Ihre Risiko-Überprüfung.
pl: Sprawdzanie narażenia nie było aktualizowane przez okres dłuższy niż 24 godziny. Aktualizuj obliczenie.
ro: Verificarea expunerii dvs. nu a fost actualizată timp de peste 48 de ore. Actualizați calculul.
ru: С момента активации определения риска не прошло достаточно времени, чтобы рассчитать Ваш риск заражения. Ваш риск заражения рассчитывается по локальным данным определения риска (продолжительности и близости) на Вашем устройстве. Данные риска заражения не показываются и не передаются другим лицам.
tr: Maruz kalma denetiminiz 48 saatten uzun süredir güncellenmedi. Lütfen hesaplamayı güncelleyin.
uk: Ваша перевірка ризиків зараження не оновлювалася більше ніж 48 годин. Оновіть обчислення.

# ExposureDetection_Explanation_Text_Unknown
source: Since you have not activated exposure logging for long enough, we cannot calculate your risk of infection. Your risk of infection is calculated from the exposure logging data (duration and proximity) locally on your smartphone. Your risk of infection cannot be seen by, or passed on to anyone else.
ar: لا يمكننا تقدير خطر العدوى نظرًا لعدم قيامك بتنشيط تسجيل المخالطة لفترة طويلة بما يكفي. يتم تقدير خطر العدوى من بيانات تسجيل المخالطة (المدة ومدى الاقتراب) محليًا على جهازك. ولا يمكن الاطلاع على خطر العدوى من جانب أي شخص آخر أو تمريره إليه.
bg: Тъй като регистрирането на излагания не е било активно достатъчно дълго, не можем да изчислим Вашия риск от заразяване. Рискът от заразяване се изчислява въз основа на данните за излагане (продължителност и близост на контакта), регистрирани локално на Вашия смартфон. Никой освен Вас не може да види или да получи данни за Вашето ниво на риск.
de: Da Sie die Risiko-Ermittlung noch nicht lange genug aktiviert haben, konnten wir für Sie kein Infektionsrisiko berechnen. Das Infektionsrisiko wird anhand der Daten der Risiko-Ermittlung mit Bezug zum Abstand und der Dauer lokal auf Ihrem Smartphone berechnet. Ihr Infektionsrisiko ist für niemanden einsehbar und wird nicht weitergegeben.
pl: Nie możemy jeszcze podać ryzyka zakażenia, ponieważ nie mamy jeszcze wystarczającej ilości danych. Ryzyko zakażenia jest obliczane na podstawie danych rejestrowania narażenia (czas trwania i bliskość kontaktu) lokalnie w smartfonie. Twoje ryzyko zakażenia nie jest widoczne dla nikogo ani nikomu przekazywane.
ro: Deoarece nu ați activat un timp suficient de lung înregistrarea în jurnal a expunerilor, nu putem calcula riscul dvs. de infectare. Riscul dvs. de infectare este calculat pe baza datelor de înregistrare în jurnal a expunerilor (durata și proximitatea) la nivel local pe smartphone-ul dvs. Riscul dvs. de infectare nu poate fi văzut de o altă persoană sau transmis unei alte persoane.
ru: С момента активации определения риска не прошло достаточно времени, чтобы рассчитать Ваш риск заражения. Ваш риск заражения рассчитывается по локальным данным определения риска (продолжительности и близости) на Вашем устройстве. Данные риска заражения не показываются и не передаются другим лицам.
tr: Maruz kalma günlüğünü uzun süredir etkinleştirmediğiniz için enfeksiyon riskinizi hesaplayamıyoruz. Enfeksiyon riskiniz, akıllı telefonunuzda yerel olarak bulunan maruz kalma günlüğü verileri (süre ve mesafe) kullanılarak hesaplanır. Enfeksiyon riskiniz başkaları tarafından görüntülenemez veya başkalarına aktarılmaz.
uk: Оскільки ви не виконували активацію реєстрації ризиків зараження досить довго, ми не можемо обчислити ризик зараження. Ризик зараження обчислюється на основі даних реєстрації ризиків зараження (тривалість і близькість) локально на вашому смартфоні. Ваш ризик зараження не може бути помічений або переданий нікому іншому.

# ExposureDetection_Explanation_Text_Low_No_Encounter
source: You have a low risk of infection because no exposure to people later diagnosed with coronavirus was logged, or because your exposures were only for a short time and at a greater distance.
bg: Вашето ниво на риск от заразяване е ниско, защото нямате регистрирани контакти с лица, които впоследствие са били диагностицирани с коронавирус, или ако сте имали такива, те са били краткотрайни и от по-голямо разстояние.
de: Sie haben ein niedriges Infektionsrisiko, da keine Begegnung mit nachweislich Corona-positiv getesteten Personen aufgezeichnet wurde oder sich Ihre Begegnung auf kurze Zeit und einen größeren Abstand beschränkt hat.
pl: Masz niskie ryzyko zakażenia, ponieważ nie zarejestrowano narażenia na kontakt z osobami, u których później zdiagnozowano koronawirusa, lub ponieważ Twoje kontakty trwały krótko przy zachowaniu odpowiednio dużej odległości.
ro: Aveți un risc redus de infectare deoarece nu a fost înregistrată nicio expunere la persoane diagnosticate ulterior cu coronavirus sau expunerile dvs. au fost limitate la o perioadă scurtă și la o distanță mai mare.
tr: Daha sonra koronavirüs tanısı konan kişilere maruz kaldığınıza dair bir günlük kaydı oluşturulmadığı veya bu kişilere yalnızca kısa süreyle ve uzak mesafeden maruuz kaldığınız için enfeksiyon riskiniz düşüktür.
uk: У вас низький ступінь ризику зараження, тому що ризик зараження від людей, у яких пізніше діагностовано коронавірус, не був зареєстрований, або тому що ваші ризики зараження відбувалися лише на короткий час і на більшій відстані.
