Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# ExposureSubmissionSuccess_RAT_listItem2
source: Take a PCR test to verify this test result.
bg: От службата за обществено здравеопазване (Gesundheitsamt) може да се свържат с Вас през следващите няколко дни.
pl: Organ ds. zdrowia publicznego może skontaktować się z Tobą w ciągu kilku najbliższych dni.
ro: Efectuați un test PCR pentru a verifica rezultatul acestui test.
tr: Bu test sonucunu doğrulamak için PCR testi yapın.
uk: Пройдіть ПЛР-тест, щоб перевірити цей результат.

# ExposureSubmissionSuccess_RAT_listItem3
source: The public health authority may contact you within the next few days.
ro: Autoritatea de sănătate publică vă poate contacta în următoarele zile.
tr: Kamu sağlığı yetkiliniz önümüzdeki birkaç gün içinde size ulaşabilir.
uk: Державний орган охорони здоров’я може зв’язатися з вами протягом наступних декількох днів.

# ExposureSubmissionSuccess_SRS_listItem0
source: There is a high probability that you are infectious. Isolate yourself from other people.
ro: Există o probabilitate mare să fiți contagios. Izolați-vă de alte persoane.
tr: Yüksek bir olasılıkla enfekte oldunuz. Kendinizi diğer insanlardan izole edin.
uk: Велика ймовірність того, що ви заразні. Ізолюйте себе від інших людей.

# ExposureSubmissionSuccess_SRS_listItem1
source: Your warning will be added to your contact journal.
ro: Avertizarea va fi adăugată la jurnalul dvs. de contacte.
tr: Uyarınız temas güncenize eklenecektir.
uk: Ваше попередження буде додано до вашого журналу контактів.

# ExposureSubmissionSuccess_SRS_listItem2
source: If you have not already done so, take a PCR test to verify this test result.
ro: Efectuați un test PCR pentru a verifica rezultatul acestui test, în cazul în care nu ați făcut deja acest lucru.
tr: Henüz yapmadıysanız bu test sonucunu doğrulamak için PCR testi yapın.
uk: Пройдіть ПЛР-тест, щоб перевірити цей результат, якщо ви цього ще не зробили.

# ExposureSubmissionSuccess_SRS_listItem3
source: The public health authority may contact you within the next few days.
ro: Autoritatea de sănătate publică vă poate contacta în următoarele zile.
tr: Kamu sağlığı yetkiliniz önümüzdeki birkaç gün içinde size ulaşabilir.
uk: Державний орган охорони здоров’я може зв’язатися з вами протягом наступних декількох днів.

# ExposureSubmissionSuccess_listItem2_1
source: Please monitor how your symptoms develop closely.
ar: فترة الحجر الصحي عادة ما تكون 14 يومًا. الرجاء ملاحظة أعراضك ومراقبة مدى تطورها.
bg: Наблюдавайте внимателно развитието на Вашите симптоми.
de: Die Quarantänezeit beträgt in der Regel 14 Tage. Bitte beobachten Sie genau, wie sich Ihre Symptome entwickeln.
pl: Obserwuj swoje objawy i monitoruj ich rozwój.
ro: Monitorizați cu atenție modul în care evoluează simptomele dvs.
ru: Карантин обычно длится 14 дней. Наблюдайте за симптомами и их развитием.
tr: Lütfen belirtilerinizin nasıl geliştiğini yakından izleyin.
uk: Уважно стежте за тим, як розвиваються ваші симптоми.

# ExposureSubmissionSuccess_listItem2_2
source: You may be asked by your public health authority to create a list of people you have had contact with. This should include all people with whom you have had close contact with (less than 2 meters, face-to-face conversation) for over 10 minutes in the two days before you became ill. You can use your contact journal for this: simply export the entries and then print them out or send them via e-mail.
ar: ستطالبك دائرة الصحة العامة بإنشاء قائمة بالأشخاص الذين تواصلت معهم. يجب أن يتضمن ذلك كل الأشخاص الذين تواصلت معهم عن قرب (أقل من مترين، محادثة وجهًا لوجه) لمدة تزيد عن 15 دقيقة في اليومين السابقين لتطور الأعراض.
bg: Службата за обществено здравеопазване ще изиска от Вас да съставите списък на хората, с които сте били в близък контакт (на разстояние под 2 метра или при разговор лице в лице) в продължение на повече от 10 минути през последните два дни, преди да се разболеете. Може да използвате Вашия дневник на контактите – просто експортирайте записите и след това ги разпечатайте или ги изпратете по имейл.
de: Sie werden von Ihrem Gesundheitsamt gebeten, eine Liste Ihrer Kontaktpersonen zu erstellen. Erfassen Sie dabei alle Personen, zu denen Sie in den zwei Tagen vor Erkrankungsbeginn engen Kontakt (unter 2 Meter, direktes Gespräch) über insgesamt 15 Minuten hatten. Nutzen Sie hierfür Ihr Kontakt-Tagebuch. Sie können die Einträge einfach exportieren und ausdrucken oder als E-Mail verschicken.
pl: Zostaniesz poproszony(-a) przez organ ds. zdrowia publicznego o stworzenie listy osób, z którymi miałeś(-aś) kontakt. Powinna ona obejmować wszystkie osoby, z którymi miałeś(-aś) bliski kontakt (w odległości mniejszej niż 2 metry, rozmowa twarzą w twarz) przez ponad 10 minut w ciągu dwóch dni poprzedzających zachorowanie. Możesz do tego celu wykorzystać swój dziennik kontaktów: po prostu wyeksportuj wpisy, a następnie wydrukuj je lub wyślij pocztą e-mail.
ro: Autoritatea dvs. de sănătate publică vă poate solicita să întocmiți o listă a persoanelor cu care ați intrat în contact. Aceasta trebuie să cuprindă toate persoanele cu care ați avut contact strâns (mai puțin de 2 metri, conversații față în față) timp de peste 10 minute începând cu două zile înainte de a vă îmbolnăvi. Puteți utiliza jurnalul de contacte în acest scop: trebuie doar să exportați intrările și apoi să le tipăriți sau să le expediați pe e-mail.
ru: Ваш местный орган здравоохранения попросит Вас составить список людей, с которыми Вы контактировали. Вам нужно указать всех людей, с которыми у Вас были близкие контакты (личное общение на расстоянии менее 2 м) дольше 15 мин в последние два дня до появления у Вас симптомов.
tr: Kamu sağlığı yetkiliniz, temasa geçtiğiniz kişilerin bir listesini oluşturmanızı isteyebilir. Bu listeye, hasta olmadan önceki iki gün içinde 10 dakikadan uzun süreyle yakın temas halinde (2 metreden kısa mesafede, yüz yüze görüşme) olduğunuz herkesi dahil etmeniz gerekir. Bunun için temas güncenizi kullanabilirsiniz: Girişleri dışa aktarmanız ve ardından yazdırmanız ya da e-posta yoluyla göndermeniz yeterlidir.
uk: Ваш державний орган охорони здоров’я може попросити вас створити список людей, з якими ви контактували. Сюди слід включати всіх людей, з якими ви мали тісний контакт (менше 2 метрів, розмова віч-на-віч) більше 10 хвилин протягом двох днів до того, як ви захворіли. Ви можете використовувати для цього свій журнал контактів: просто експортуйте записи, а потім роздрукуйте їх або відправте електронною поштою.

# ExposureSubmissionSuccess_listItem2_3
source: Please particularly consider people who will not be notified directly by the app since they don’t own a smartphone, or haven’t installed the app.
ar: الرجاء التفكير بصفة خاصة في الأشخاص الذين لن يتم إشعارهم مباشرة من خلال التطبيق نظرًا لعدم امتلاكهم هاتف ذكي أو عدم قيامهم بتثبيت التطبيق.
bg: Моля, обърнете особено внимание на хората, които няма да бъдат уведомени директно чрез приложението, тъй като нямат смартфон или не са инсталирали приложението.
de: Bitte denken Sie hier auch besonders an Personen, die nicht automatisch durch die App informiert werden, da sie kein Smartphone besitzen oder die App nicht installiert haben.
pl: Zwróć szczególną uwagę na osoby, które nie zostaną powiadomione bezpośrednio przez aplikację, ponieważ nie posiadają smartfonów lub nie zainstalowały aplikacji.
ro: Luați în considerare în special persoanele care nu vor fi notificate direct de aplicație dacă nu au un smartphone sau dacă nu și-au instalat aplicația.
ru: Особенно важно вспомнить людей, которые не будут уведомлены приложением, так как у них нет установленного приложения или даже смартфона.
tr: Lütfen özellikle akıllı telefonu olmadığı veya uygulamayı yüklemediği için doğrudan uygulamanın uyarmayacağı kişileri göz önünde bulundurun.
uk: Особливо зверніть увагу на людей, які не отримають сповіщення безпосередньо від застосунку, оскільки вони не мають смартфона або не встановили застосунок.

# ExposureSubmissionSuccess_listItem2_4
source: Even when you no longer have any symptoms and you feel well again, you could still be infectious, so please follow the designated isolation period.
ar: قد تظل معديًا حتى إن لم تعد تشعر بأي أعراض وكنت تشعر بأنك بحالة جيدة.
bg: Може все още да сте носител на заразата дори ако вече не проявявате симптоми и отново се чувствате добре. По тази причина, моля, не нарушавайте указания период на изолация.
de: Auch wenn Sie keine Symptome (mehr) haben, können Sie ansteckend sein. Bitte halten Sie die angeordnete Quarantänezeit in jedem Fall ein.
pl: Nawet jeśli nie masz już żadnych objawów i znów czujesz się dobrze, możesz nadal zarażać, dlatego prosimy o przestrzeganie wyznaczonego okresu izolacji.
ro: Chiar și când nu mai aveți simptome și vă simțiți din nou bine, tot puteți să fiți contagios. Vă rugăm să respectați perioada de izolare indicată.
ru: Даже если у Вас больше нет симптомов и Вы чувствуете себя хорошо, Вы еще можете быть заразны.
tr: Hiçbir belirtiniz kalmasa ve kendinizi iyi hissetseniz dahi yine de hastalığı bulaştırabilirsiniz. Bu nedenle lütfen belirlenen izolasyon süresine uyun.
uk: Навіть якщо у вас більше немає ніяких симптомів і ви знову почуваєтеся добре, ви все ще можете бути заразними, тому, дотримуйтесь призначеного періоду ізоляції.

# ExposureSubmissionTestresultAvailable_Title
source: Your test result is available
bg: Резултатът от теста Ви е готов
de: Ihr Testergebnis liegt vor
pl: Wynik Twojego testu jest dostępny
ro: Rezultatul testului dvs. este disponibil
tr: Test sonucunuz çıktı
uk: Результат вашого тесту доступний

# ExposureSubmissionTestresultAvailable_AccImageDescription
source: A woman holds her smartphone in her hand. It is sending a signal to another smartphone.
bg: Жена държи смартфон в ръката си. Той изпраща сигнал към друг смартфон.
de: Eine Frau hält ihr Smartphone in der Hand. Es überträgt ein Signal an ein weiteres Smartphone.
pl: Kobieta trzyma w dłoni smartfon, który wysyła sygnał do innego smartfona.
ro: O femeie își ține în mână smartphone-ul. Acesta trimite un semnal către un alt smartphone.
tr: Bir kadın elinde akıllı telefonunu tutuyor. Bu telefondan başka bir akıllı telefona sinyal gönderiliyor.
uk: Жінка тримає в руці свій смартфон. Він надсилає сигнал на інший смартфон.

# ExposureSubmissionTestresultAvailable_Consent_granted
source: Consent “Warn others” granted
bg: Съгласие „Предупредете другите“ е дадено
de: Einverständnis „Andere warnen” erteilt
pl: Zgoda na „Ostrzeganie innych” udzielona
ro: Consimțământ „Avertizați-i pe ceilalți” acordat
tr: “Diğer kullanıcıları uyar” onayı verildi
uk: Згода «Попередити інших» надана

# ExposureSubmissionTestresultAvailable_Consent_not_given
source: Consent “Warn others” not granted
bg: Съгласие „Предупредете другите“ не е дадено
de: Einverständnis „Andere warnen” nicht erteilt
pl: Brak zgody na „Ostrzeganie innych”
ro: Consimțământ „Avertizați-i pe ceilalți” neacordat
tr: “Diğer kullanıcıları uyar” onayı verilmedi
uk: Згода «Попередити інших» не надана

# ExposureSubmissionTestresultAvailable_ListItem1WithConsent
source: Thank you for agreeing to share your test result and helping to warn others as a result.
bg: Благодарим Ви, че се съгласихте да споделите резултата от Вашия тест и да помогнете, като предупредите останалите.
de: Vielen Dank, dass Sie mithelfen, andere zu warnen und damit einverstanden sind, Ihr Testergebnis zu teilen.
pl: Dziękujemy za wyrażenie zgody na udostępnienie wyniku testu i pomoc w ostrzeganiu innych osób.
ro: Vă mulțumim pentru că sunteți de acord să partajați rezultatul testului dvs. și să ajutați astfel la avertizarea celorlalți.
tr: Test sonucunuzu paylaşmayı kabul ederek diğer kullanıcıların uyarılmasına yardımcı olduğunuz için teşekkür ederiz.
uk: Дякуємо, що погодилися поділитися результатами тесту та допомогли попередити інших.

# ExposureSubmissionTestresultAvailable_ListItem2WithConsent
source: If you have not granted your consent to access the random IDs or if more than five days have passed since then, please grant your consent in the next step.
bg: Ако не сте дали съгласието си за достъп до случайно генерираните ИД или ако са минали повече от 5 дни след това, моля дайте съгласието си в следващата стъпка.
de: Bitte geben Sie Ihr Testergebnis im nächsten Schritt frei, indem Sie „Teilen“ antippen.
pl: Jeśli nie wyraziłeś swojej zgody na dostęp do losowych identyfikatorów lub jeśli od wyrażenia zgody upłynęło ponad pięć dni, wyraź zgodę w następnym kroku.
ro: Dacă nu ați acordat consimțământul pentru a accesa ID-urile aleatorii sau dacă au trecut mai mult de cinci zile de atunci, acordați consimțământul la pasul următor.
tr: Rastgele kimliklere erişim onayı vermediyseniz veya verdiğiniz tarihin üzerinden beş günden uzun süre geçtiyse lütfen sonraki adımda onay verin.
uk: Якщо ви не надали свою згоду на доступ до випадкових ідентифікаторів або якщо з того часу пройшло більше п’яти днів, надайте свою згоду на наступному кроці.

# ExposureSubmissionTestresultAvailable_ListItem1WithoutConsent
source: You have chosen not to share your test result. Others will not be warned.
bg: Избрали сте да не споделяте резултата от теста си. Останалите няма да бъдат предупредени.
de: Sie haben sich entschieden, Ihr Testergebnis nicht zu teilen. Ihre Mitmenschen werden nicht gewarnt.
pl: Zdecydowałeś(-aś) się nie udostępniać wyniku testu. Inne osoby nie zostaną ostrzeżone.
ro: Ați ales să nu partajați rezultatul testului dvs. Ceilalți nu vor fi avertizați.
tr: Test sonucunuzu paylaşmamayı seçtiniz. Diğer kullanıcılar uyarılmayacak.
uk: Ви вирішили не ділитися результатами тесту. Інші не будуть попереджені.

# ExposureSubmissionTestresultAvailable_ListItem2WithoutConsent
source: In the next step, you have the opportunity to change your mind and share your test result after all, to help stop the spread of coronavirus and protect others.
bg: В следващата стъпка можете да промените решението си и да споделите резултата от теста си, за да помогнете да се спре разпространението на коронавируса и да предпазите останалите.
de: Sie können im Anschluss Ihr Testergebnis doch noch teilen und mithelfen, die Verbreitung von Corona zu bekämpfen und Ihre Mitmenschen zu schützen.
pl: W kolejnym kroku możesz zmienić zdanie i udostępnić wynik testu, aby powstrzymać rozprzestrzenianie się koronawirusa i uchronić inne osoby przed zakażeniem.
ro: La pasul următor, aveți ocazia să vă răzgândiți și să partajați totuși rezultatul testului dvs., pentru a ajuta la oprirea răspândirii coronavirusului și a-i proteja pe ceilalți.
tr: Sonraki adımda dilerseniz fikrinizi değiştirip test sonucunuzu paylaşarak koronavirüsün yayılmasını durdurmaya ve diğer kullanıcıların korunmasına yardımcı olabilirsiniz.
uk: На наступному кроці у вас є можливість змінити свою думку та поділитися результатами тесту, щоб допомогти зупинити поширення коронавірусу та захистити інших.

# ExposureSubmissionTestresultAvailable_primaryButtonTitle
source: Next
bg: Напред
de: Weiter
pl: Dalej
ro: Înainte
tr: Sonraki
uk: Далі

# ExposureSubmissionTestresultAvailable_CloseAlertTitle
source: After you have read your test result, you can notify others if necessary and break the chain of infection.
bg: Ако е необходимо, след като видите резултата от теста си, можете да уведомите останалите потребители, за да прекъснете веригата на заразяване.
de: Erst wenn Sie sich über Ihr Testergebnis informiert haben, können Sie bei Bedarf Ihre Mitmenschen warnen und so helfen, Infektionsketten zu unterbrechen.
pl: Po zapoznaniu się z wynikiem testu możesz w razie potrzeby powiadomić innych i przerwać łańcuch zakażeń.
ro: După ce ați citit rezultatul testului dvs., îi puteți notifica pe ceilalți dacă este necesar și puteți întrerupe lanțul de infectare.
tr: Test sonucunuzu okuduktan sonra gerekli durumlarda diğer kullanıcı uyarabilir ve enfeksiyon zincirini kırabilirsiniz.
uk: Після того, як ви прочитаєте результат тесту, ви можете повідомити інших, якщо це необхідно, і розірвати ланцюжок зараження.

# ExposureSubmissionTestresultAvailable_CloseAlertButtonCancel
source: Cancel
bg: Отказ
de: Ergebnis nicht anzeigen
pl: Anuluj
ro: Anulare
tr: İptal
uk: Скасувати

# ExposureSubmissionTestresultAvailable_CloseAlertButtonContinue
source: Display Result
bg: Показване на резултат
de: Ergebnis anzeigen
pl: Wyświetl wynik
ro: Afișare rezultat
tr: Sonucu Görüntüle
uk: Відобразити результат

# SRS_ConsentScreen_title
source: Your Consent
ro: Consimțământul dvs.
tr: İzniniz
uk: Ваша згода

# SRS_ConsentScreen_header_section1
source: Warn Others
ro: Avertizați-i pe ceilalți
tr: Diğer Kullanıcıları Uyarın
uk: Попереджайте інших

# SRS_ConsentScreen_title_description1
source: Your consent is required before you can warn others.
ro: Consimțământul dvs. este obligatoriu înainte de a-i avertiza pe ceilalți.
tr: Diğer kullanıcıları uyarabilmeniz için izniniz gereklidir.
uk: Щоб попередити інших, потрібна ваша згода.

# SRS_ConsentScreen_instruction1
source: If you test positive for coronavirus, you can warn others through the app. To send a warning after a positive self-test or with a test result that is not in the app, the authenticity of the app must be verified automatically.
ro: Dacă ați fost testat pozitiv la coronavirus, puteți să îi avertizați pe ceilalți prin intermediul aplicației. Pentru a trimite o avertizare după un test făcut acasă pozitiv sau cu un rezultat de test care nu este în aplicație, trebuie verificată automat autenticitatea aplicației.
tr: Koronavirüs testiniz pozitif çıkarsa uygulama üzerinden diğer kullanıcıları uyarabilirsiniz. Kendi kendine test pozitif çıktıktan sonra veya uygulamada sunulmayan bir test sonucuyla uyarı göndermek için uygulamanın orijinalliği otomatik olarak doğrulanmalıdır.
uk: Якщо у вас позитивний тест на коронавірус, ви можете попередити інших через застосунок. Щоб надіслати попередження після отримання позитивного результату під час самостійного тестування або отримання результату тесту, якого немає в застосунку, автентичність застосунку має бути перевірено автоматично.

# SRS_ConsentScreen_instruction2
source: This also ensures that repeated warnings are only possible after %@ days have passed.
ro: Această funcție asigură, de asemenea, că avertizările repetate sunt posibile doar după ce au trecut %@ de zile.
tr: Bu, yinelenen uyarıların yalnızca %@ gün geçtikten sonra gönderilebilmesini de sağlar.
uk: Це також гарантуватиме надсилання повторних попереджень лише після того, як мине кілька днів.

# SRS_ConsentScreen_Acknowledgement_1
source: Warning others is optional, however, if you share your test results with others, you will help prevent them from being infected.
ro: Avertizarea celorlalți este opțională, însă, dacă împărtășiți rezultatul testului dvs. cu ceilalți, veți ajuta la prevenirea infectării acestora.
tr: Diğer kullanıcıları uyarma işlemi isteğe bağlıdır. Ancak test sonucunuzu diğer kullanıcılarla paylaşarak diğer kullanıcıların enfeksiyon kapmasını önlemeye yardımcı olabilirsiniz.
uk: Попереджати інших необов’язково, однак, якщо ви поділитеся своїми результатами тесту з іншими, ви допоможете запобігти їх зараженню.

# SRS_ConsentScreen_Acknowledgement_2
source: Your identity will remain secret. Other users will not find out who has shared a test result.
ro: Identitatea dvs. va rămâne secretă. Alți utilizatori nu vor afla cine a partajat rezultatul testului.
tr: Kimliğiniz gizli tutulacaktır. Diğer kullanıcılar, kimin test sonucunu paylaştığını öğrenmeyecektir.
uk: Ваша особистість залишиться в таємниці. Інші користувачі не дізнаються, хто поділився результатом тесту.

# SRS_ConsentScreen_Acknowledgement_3
source: Under “My Check-Ins”, you can see the events and places whose checked-in guests will be warned. You can remove individual check-ins from the list to exclude them from the warning process.
ro: La „Check-inurile mele”, puteți vedea evenimentele și locurile ale căror invitați cu check-inul făcut vor fi avertizați. Puteți elimina check-inuri individuale din listă pentru a le exclude din procesul de avertizare.
tr: “Check-In’lerim” bölümünde check-in yapan konuklarına uyarı gönderilecek etkinlikleri ve yerleri görebilirsiniz. Uyarı işlemlerinin dışında tutmak için listeden ayrı ayrı check-in’leri kaldırabilirsiniz.
uk: У розділі «Мої реєстрації» ви можете побачити події та місця, зареєстровані гості яких будуть попереджені. Ви можете вилучити окремі реєстрації зі списку, щоб виключити їх із процесу попередження.

# SRS_ConsentScreen_Acknowledgement_4
source: You must be at least 16 years old to grant your consent.
ro: Trebuie să aveți cel puțin 16 ani pentru a vă acorda consimțământul.
tr: Onay vermek için 16 yaşın üzerinde olmanız gerekir.
uk: Щоб надати згоду, вам має бути не менше 16 років.

# SRS_ConsentScreen_Acknowledgement_5
source: You can also warn others without the verification of authenticity. To do so, register a PCR test or rapid test in the app and retrieve the result in the app.
ro: De asemenea, îi puteți avertiza pe ceilalți fără verificarea autenticității. În acest scop, înregistrați un test PCR sau un test rapid în aplicație și aflați rezultatul în aplicație.
tr: Orijinalliği doğrulamadan da diğer kullanıcıları uyarabilirsiniz. Bunu yapmak için, uygulamaya bir PCR testi veya hızlı test kaydedin ve sonuçları uygulamada alın.
uk: Ви також можете попередити інших без перевірки автентичності. Для цього зареєструйте ПЛР-тест або експрес-тест у застосунку й отримайте там результат.

# SRS_ConsentScreen_Acknowledgement_6
source: In the next step, grant your consent to access the random IDs.
ro: În etapa următoare, acordați consimțământul pentru a accesa ID-urile aleatorii.
tr: Sonraki adımda, rastgele kimliklerinize erişim onayı verin.
uk: На наступному кроці надайте свою згоду на доступ до випадкових ідентифікаторів.

# ExposureSubmissionResult_Title
source: Your Test Result
ar: نتيجة الاختبار
bg: Резултатът от Вашия тест
de: Ihr Testergebnis
pl: Wynik Twojego testu
ro: Rezultatul testului dvs.
ru: Результат теста
tr: Test Sonucunuz
uk: Ваш результат тесту

# ExposureSubmissionResult_Title_Antigen
source: Rapid Test
bg: Бърз тест
pl: Szybki test
ro: Test rapid
tr: Hızlı Test
uk: Експрес-тест

# ExposureSubmissionResult_CardSubTitle
source: Your PCR test result
ar: تشخيصك
bg: Резултатът от Вашия PCR тест
de: IHR BEFUND
pl: Wynik Twojego testu PCR
ro: Rezultatul testului dvs. PCR
ru: Ваш диагноз
tr: PCR testinizin sonucu
uk: Результат ПЛР-тесту

# ExposureSubmissionResult_CardSubTitle_Antigen
source: Your rapid test result
bg: Резултатът от бързия Ви тест
pl: Wynik Twojego szybkiego testu
ro: Rezultatul testului dvs. rapid
tr: Hızlı testinizin sonucu
uk: Результат експрес-тесту

# ExposureSubmissionResult_CardPositive
source: Positive
ar: إيجابي
bg: Положителен
de: positiv
pl: Zakażenie
ro: Pozitiv
ru: Положительный
tr: Pozitif
uk: Позитивний

# ExposureSubmissionResult_CardNegative
source: Negative
ar: سلبي
bg: Отрицателен
de: negativ
pl: Brak zakażenia
ro: Negativ
ru: Отрицательный
tr: Negatif
uk: Негативний

# ExposureSubmissionResult_CardPositive_Antigen
source: Positive
bg: Положителен
pl: Zakażenie
ro: Pozitiv
tr: Pozitif
uk: Позитивний

# ExposureSubmissionResult_CardNegative_Antigen
source: Negative
bg: Отрицателен
pl: Brak zakażenia
ro: Negativ
tr: Negatif
uk: Негативний

# ExposureSubmissionResult_CardInvalid
source: Evaluation not possible
ar: التقييم غير ممكن
bg: Не може да бъде определен резултат
de: Auswertung nicht möglich
pl: Ustalenie wyniku jest niemożliwe
ro: Evaluarea nu este posibilă
ru: Анализ невозможен
tr: Değerlendirme yapılamaz
uk: Аналіз неможливий

# ExposureSubmissionResult_CardPending
source: The result is not available yet
ar: النتيجة غير متوفرة حتى الآن
bg: Все още няма резултат от теста
de: Ergebnis liegt noch nicht vor
pl: Wynik nie jest jeszcze dostępny
ro: Rezultatul nu este încă disponibil
ru: Ваш результат еще не доступен
tr: Sonuç henüz çıkmadı
uk: Результат ще недоступний
