Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# Statistics_Info_FullyVaccinated_Text
source: Number of persons reported to the RKI who have received all the vaccine doses necessary for basic immunization.
bg: Брой на лицата, за които има предадени данни в института „Роберт Кох“, че са получили всички необходими дози ваксини за основна имунизация.
pl: Liczba osób zgłoszonych w RKI, które otrzymały wszystkie dawki szczepionki niezbędne do podstawowego uodpornienia.
ro: Numărul de persoane raportat la RKI care au primit toate dozele de vaccin necesare pentru imunizarea de bază.
tr: RKI'ye temel bağışıklık için gereken tüm aşı dozlarını aldıkları bildirilen kişilerin sayısı.
uk: Кількість осіб, повідомлених до РКІ, які отримали всі дози вакцини, необхідні для базової імунізації.

# Statistics_Info_BoosterVaccination_Title
source: People Who Have Received a Booster Vaccination
bg: Хора, получили бустернa дози
pl: Osoby, które otrzymały szczepienie przypominające
ro: Persoane care au primit o doză booster
tr: Hatırlatma Aşısı Olan Kişiler
uk: Люди, які отримали ревакцинацію

# Statistics_Info_BoosterVaccination_Text
source: Number of persons reported to the RKI who have received a booster vaccination.
bg: Брой на лицата, за които има предадени данни в института „Роберт Кох“, че са получили бустерни дози ваксини.
pl: Liczba osób zgłoszonych w RKI, które otrzymały szczepienie przypominające.
ro: Numărul de persoane raportat la RKI care au primit o doză booster.
tr: RKI'ye hatırlatma aşısı oldukları bildirilen kişilerin sayısı.
uk: Кількість осіб, повідомлених до РКІ, які отримали ревакцинацію.

# Statistics_Info_DosesAdministered_Title
source: Vaccine Doses Administered
bg: Поставени дози ваксини
pl: Podane dawki szczepionki
ro: Doze de vaccin administrate
tr: Uygulanan Aşı Dozları
uk: Введені дози вакцини

# Statistics_Info_DosesAdministered_Text
source: Number of vaccine doses that have been administered nationwide to date.
bg: Брой на поставените дози ваксини в национален мащаб към настоящия момент.
pl: Liczba dawek szczepionki podanych do tej pory w całym kraju.
ro: Numărul de doze de vaccin care au fost administrate la nivel național până în prezent.
tr: Bugüne dek ülke genelinde uygulanan aşı dozlarının sayısı.
uk: Кількість доз вакцини, які були введені на сьогоднішній день по всій країні.

# Statistics_Info_FAQLink_Text
source: For further information, please see our FAQ page:
bg: За повече информация вижте страницата „ЧЗВ“:
de: Weitere Informationen finden Sie in den FAQ:
pl: Więcej informacji znajduje się na naszej stronie „Często zadawane pytania”:
ro: Pentru mai multe informații, consultați pagina noastră de întrebări frecvente:
tr: Daha fazla bilgi için lütfen SSS sayfamıza bakın:
uk: Для отримання додаткової інформації, див. нашу сторінку ЗіВ:

# Statistics_Info_FAQLink_Title
source: FAQ for the statistics
bg: ЧЗВ относно статистиката
de: FAQ zu Statistiken
pl: Często zadawane pytania dotyczące statystyk
ro: Întrebări frecvente despre statistică
tr: istatistik için SSS
uk: ЗіВ для статистики

# Statistics_Info_Definitions_Title
source: Legend
bg: Легенда
de: Legende
pl: Legenda
ro: Legendă
tr: Açıklama
uk: Легенда

# Statistics_Info_Period_Title
source: Time Period
bg: Период от време
de: Zeitraum
pl: Okres
ro: Perioadă de timp
tr: Dönem
uk: Період часу

# Statistics_Info_Yesterday_Title
source: Yesterday/Up to yesterday
bg: Вчера/до вчера
de: Gestern / Bis gestern
pl: Wczoraj/do wczoraj
ro: Ieri/Până ieri
tr: Dün/Düne kadar
uk: Вчора/до вчора

# Statistics_Info_Yesterday_Text
source: For “Yesterday/Up to yesterday”, the number for the previous day/up to the previous day is displayed. If no figures are available yet for the previous day, for example, because only few public health offices now send data to the RKI on weekends and public holidays, then the last date for which figures are available is displayed.
bg: За "Вчера/до вчера" се показва броят за предишния ден/до предишния ден. Ако все още няма данни за предишния ден, защото например само няколко служби за обществено здравеопазване сега изпращат данни към института "Роберт Кох" пред уикендите и национални празници, то тогава се показва последната дата, за която има данни.
de: Zahl für den Vortag / bis zum Vortag. Wenn für den Vortag noch keine Zahl vorliegt, wird das Datum des letzten Tages angezeigt, für den eine Zahl vorliegt.
pl: W przypadku przedziału czasu „Wczoraj/do wczoraj” wyświetlana jest liczba dotycząca dnia poprzedniego/okresu do dnia poprzedniego. Jeśli dane liczbowe za poprzedni dzień nie są jeszcze dostępne, na przykład dlatego, że tylko nieliczne instytucje zdrowia publicznego przesyłają obecnie dane do RKI w weekendy i dni świąteczne, wyświetlana jest ostatnia data, dla której dane są dostępne.
ro: Pentru „Ieri/Până ieri”, este afișat numărul pentru ziua anterioară/până la ziua anterioară. Dacă încă nu sunt disponibile cifrele pentru ziua anterioară, de exemplu, din cauză că puține autorități de sănătate publică trimit acum datele la RKI în weekend și în zilele de sărbătoare legală, este afișată ultima dată pentru care sunt disponibile cifrele.
tr: "Dün/Düne kadar" için, önceki güne ait/önceki güne kadar olan sayı görüntülenir. Örneğin hafta sonlarında ve resmi tatillerde yalnızca birkaç kamu sağlığı görevlisinin RKI'ye veri göndermesi gibi bir nedenle, önceki güne ait hiçbir değer yoksa değer olan son güne ait veriler görüntülenir.
uk: Для «Вчора/До вчора» відображається кількість за попередній/до попереднього дня. Якщо за попередній день ще немає доступних цифр, оскільки лише кілька державних установ охорони здоров’я наразі надсилають дані до RKI у вихідні та святкові дні, то відображається остання дата, на яку доступні цифри.

# Statistics_Info_Mean_Title
source: 7-Day Average
bg: 7 дни средно
de: 7-Tage-Mittelwert
pl: 7-dniowa średnia
ro: Media pe 7 zile
tr: 7 Günlük Ortalama
uk: Середня статистика за 7 днів

# Statistics_Info_Mean_Text
source: Average value from the past 7 days
bg: Средна стойност за последните 7 дни
de: Mittelwert der vergangenen 7 Tage
pl: Średnia wartość z ostatnich 7 dni
ro: Valoarea medie din ultimele 7 zile
tr: Son 7 güne ait ortalama değer
uk: Середнє значення за останні 7 днів

# Statistics_Info_Total_Title
source: Total
bg: Общо
de: Gesamt
pl: Suma
tr: Toplam
uk: Всього

# Statistics_Info_Total_Text
source: Total number since the start of the year or launch of the app (June 15, 2020)
bg: Общ брой от началото на годината или от стартирането на приложението (15 юни 2020 г.)
de: Gesamtzahl seit Jahresbeginn 2020 bzw. Einführung der App (15. Juni 2020)
pl: Łączna liczba od początku roku lub wprowadzenia aplikacji na rynek (15 czerwca 2020 r.)
ro: Numărul total de la începutul anului sau de la lansarea aplicației (15 iunie 2020)
tr: Yıl başından ya da uygulamanın kullanıma sunulmasından itibaren toplam sayı (15 Haziran 2020)
uk: Загальна кількість з початку року або запуску застосунку (15 червня 2020 р.)

# Statistics_Info_Trend_Title
source: Trend
bg: Тенденция
ro: Tendință
uk: Тенденція

# Statistics_Info_Trend_Text
source: The trend compares the value from the previous day with the value from two days ago (for the 7-day incidence, 7-day hospitalization incidence, COVID-19 patients in intensive care units, 7-day R value) or, for the 7-day trends, the average value from the last 7 days with the average value from the 7 days prior to that (for the 7-day mean value of confirmed new infections, warnings by app users, vaccine doses administered). The respective version of the data as initially published is used; subsequent updates are not taken into account. The arrow direction indicates whether the trend is increasing, decreasing, or remaining steady – that is, demonstrates a deviation of less than 1% compared to the previous day or 5% compared to the previous week (taking decimal places into account). The color indicates this trend as positive (green), negative (red), or neutral (gray).
bg: Тенденцията сравнява стойността от предишния ден с тази от преди два дни (за 7-дневна заболеваемост, 7-дневна заболеваемост с хоспитализация, пациенти с COVID-19 в интензивни отделения, 7-дневно репродуктивно число R) или, за 7-дневните тенденции, средната стойност за последните 7 дни със средната стойност от предходния период 7-дневен период (за средната 7-дневна стойност от потвърдените нови заразявания, предупреждения от потребители в приложението, сложени дози ваксини). Използва се съответната версия на данните към началното им публикуване, не са взети предвид последващите актуализации. Посоката на стрелката указва дали тенденцията е към нарастване, намаляване или стабилизиране, т.е. отклонението е по-малко от 1% спрямо предишния ден или от 5% спрямо предишната седмица (вземат се предвид и десетичните позиции). Цветът указва тенденцията като положителна (зелено), отрицателна (червено) или неутрална (сиво).
de: Die Pfeilrichtung zeigt an, ob der Trend nach oben oder nach unten geht oder relativ stabil ist, d.h. eine Abweichung von weniger als 1% im Vortagesvergleich bzw. 5% im Vorwochenvergleich aufweist. Die Farbe bewertet diesen Trend als positiv (grün), negativ (rot) oder neutral (grau). Der Trend vergleicht den Wert vom Vortag mit dem Wert von vor zwei Tagen bzw. für die 7-Tage-Trends den Mittelwert der letzten 7 Tage mit dem der vorausgegangenen 7 Tage.
pl: W trendzie porównuje się wartość z poprzedniego dnia z wartością sprzed dwóch dni (dla 7-dniowej zapadalności, 7-dniowego wskaźnika hospitalizacji, liczby pacjentów COVID-19 na oddziałach intensywnej terapii, 7-dniowej wartości R) lub w przypadku 7-dniowych trendów – średnią wartość z ostatnich 7 dni ze średnią wartością z 7 dni poprzedzających (dla 7-dniowej średniej wartości potwierdzonych nowych zakażeń, ostrzeżeń użytkowników aplikacji, podanych dawek szczepionek). Wykorzystywana jest odpowiednia wersja danych opublikowana pierwotnie; późniejsze aktualizacje nie są brane pod uwagę. Kierunek strzałki wskazuje, czy trend jest rosnący, malejący, czy stały – tzn. wykazuje odchylenie mniejsze niż 1% w stosunku do poprzedniego dnia lub 5% w stosunku do poprzedniego tygodnia (z uwzględnieniem miejsc po przecinku). Kolor wskazuje, że trend jest pozytywny (zielony), negatywny (czerwony) lub neutralny (szary).
ro: Tendința compară valoarea din ziua anterioară cu valoarea de acum două zile (pentru incidența pe 7 zile, incidența spitalizării pe 7 zile, pacienții COVID-19 din unitățile de terapie intensivă, valoarea R pe 7 zile) sau, pentru tendințele pe 7 zile, valoarea medie din ultimele 7 zile cu valoarea medie din cele 7 zile anterioare acestora (pentru valoarea medie pe 7 zile a infectărilor noi confirmate, avertizări de către utilizatorii aplicației, dozele de vaccin administrate). Este utilizată versiunea respectivă a datelor publicate inițial; actualizările ulterioare nu sunt luate în considerare. Direcția săgeții indică dacă tendința este în creștere, în scădere sau dacă rămâne constantă – mai exact, demonstrează o abatere de sub 1% în comparație cu ziua precedentă sau de 5% în comparație cu săptămâna precedentă (ținând cont de pozițiile zecimale). Culoarea indică faptul că tendința este pozitivă (verde), negativă (roșu) sau neutră (gri).
tr: Trend, (7 günlük olay, 7 günlük hastaneye yatış olayı, yoğun bakım ünitelerindeki COVID-19 hastaları, 7 günlük R değeri için) önceki güne ait değeri iki gün önceki değer ile karşılaştırır veya 7 günlük trendlerde, (onaylanan yeni enfeksiyon sayısına, uygulama kullanıcılarının uyarılarına, uygulanan aşı dozlarına ilişkin 7 günlük ortalama değer için) son 7 güne ait ortalama değeri ondan önceki 7 güne ait ortalama değer ile karşılaştırır. Verilerin ilk yayınlandığı versiyonu kullanılır; sonraki güncellemeler hesaba katılmaz. Ok yönü trendin arttığını, azaldığını ya da sabit kaldığını belirtir. Sabit kalması, önceki güne göre %1’den az veya önceki haftaya göre %5’ten az sapma olduğu anlamına gelir (ondalık basamaklar hesaba katılır). Renk ise bu trendin pozitif (yeşil), negatif (kırmızı) ya da nötr (gri) olduğunu belirtir.
uk: Тенденція порівнює значення попереднього дня із значенням двох днів тому (для 7-денної захворюваності, 7-денної госпіталізації, пацієнтів із COVID-19 у відділеннях інтенсивної терапії, 7-денного значення R) або для 7-денні тенденції, середнє значення за останні 7 днів із середнім значенням за 7 днів до цього (для 7-денного середнього значення підтверджених нових інфекцій, попереджень користувачів застосунку, введених доз вакцини). Використовується відповідна версія даних, які були опубліковані; подальші оновлення не враховуються. Напрямок стрілки вказує, чи зростає тенденція, чи зменшується, чи залишається стабільною, тобто демонструє відхилення менше ніж на 1 порівняно з попереднім днем або на 5 порівняно з попереднім тижнем (з урахуванням десяткових знаків). Колір позначає цю тенденцію як позитивну (зелену), негативну (червону) або нейтральну (сіру).

# Statistics_Info_Trends_Title
source: Examples of displayed trends:
bg: Примери на показаните тенденции:
de: Folgende Trends können angezeigt werden:
pl: Przykłady wyświetlanych trendów:
ro: Exemple de tendințe afișate:
tr: Görüntülenen trend örnekleri:
uk: Приклади відображених тенденцій:

# Statistics_Info_Trends_Increasing
source: Trend: upwards (negative)
bg: Тенденция: Нагоре (отрицателна)
de: Trend steigend
pl: Trend: rosnący (negatywny)
ro: Tendință: ascendentă (negativă)
tr: Trend: yukarı (negatif)
uk: Тенденція: зростання (негативна)

# Statistics_Info_Trends_Decreasing
source: Trend: downwards (positive)
bg: Тенденция: Надолу (положителна)
de: Trend fallend
pl: Trend: malejący (pozytywny)
ro: Tendință: descendentă (pozitivă)
tr: Trend: aşağı (pozitif)
uk: Тенденція: спадання (позитивна)

# Statistics_Info_Trends_Stable
source: Trend: steady (neutral)
bg: Тенденция: Стабилна (неутрална)
de: Trend stabil
pl: Trend: stabilny (neutralny)
ro: Tendință: constantă (neutră)
tr: Trend: sabit (nötr)
uk: Тенденція: стабільна (нейтральна)

# Statistics_Info_Trends_Footnote
source: The assessment of the trend for warnings by app users changes depending on current infection levels, which is why this trend is always displayed as neutral.
bg: Оценката на тенденцията за броя предупреждения от потребители на приложението се променя в зависимост от текущите нива на заразяване, поради което тази тенденция винаги се показва като неутрална.
de: Die Bewertung des Trends bei den warnenden Personen ändert sich je nach Infektionslage. Deshalb wird dieser Trend immer neutral dargestellt.
pl: Ocena trendu dotyczącego ostrzeżeń wysyłanych przez użytkowników aplikacji zmienia się w zależności od aktualnych poziomów zakażenia, dlatego trend ten jest zawsze wyświetlany jako neutralny.
ro: Evaluarea tendinței pentru avertizările de către utilizatorii aplicației se modifică în funcție de nivelul de infectare curent, de aceea această tendință este afișată întotdeauna ca neutră.
tr: Uygulama kullanıcıları tarafından yapılan uyarılara ilişkin trend değerlendirmesi geçerli enfeksiyon seviyesine göre değişiklik gösterir. Bu nedenle trend her zaman nötr olarak görüntülenir.
uk: Оцінка тенденції щодо попереджень користувачами застосунку змінюється залежно від поточного рівня зараження, тому ця тенденція завжди відображається як нейтральна.

# Statistics_Info_Image_AccLabel
source: Abstract picture of a smartphone with four placeholders for information
bg: Абстрактно изображение на смартфон с 4 контейнера за данни
de: Abstrakte Darstellung eines Smartphones mit vier Platzhaltern für Informationen
pl: Abstrakcyjne zdjęcie smartfona z czterema symbolami zastępczymi do celów informacyjnych
ro: O imagine abstractă a unui smartphone cu patru substituenți pentru informații
tr: Bilgi için dört yer tutucu bulunan bir akıllı telefonun soyut resmi
uk: Абстрактне зображення смартфона з чотирма мітками-заповнювачами для інформації

# Statistics_Info_Blog_Description
source: For more details about the content of the individual key figures, read our %@.
bg: За повече подробности относно съдържанието на отделните показатели, прочетете %@.
pl: Aby uzyskać więcej informacji dotyczących zawartości poszczególnych wskaźników, przeczytaj nasz %@.
ro: Pentru mai multe detalii despre indicatorii individuali, citiți %@ nostru.
tr: Münferit önemli değerlerin içeriği hakkında daha ayrıntılı bilgi için %@ sayfamızı okuyun.
uk: Щоб дізнатися більше про вміст окремих показників, читайте наш %@.

# Statistics_Info_More_Information_Blog
source: blog
bg: блог
uk: блог

# UpdateOS_title
source: Please update your iOS.
bg: Моля, актуализирайте своята iOS.
de: Führen Sie ein iOS-Update durch.
pl: Zaktualizuj swój iOS.
ro: Vă rugăm să vă actualizați versiunea iOS.
tr: Lütfen iOS sürümünüzü güncelleyin.
uk: Оновіть iOS.

# UpdateOS_text
source: You need the current iOS version to install the Corona-Warn-App. To do so, open the settings in your iPhone and select General -> Software Update.
bg: За да инсталирате приложението Corona-Warn-App, е необходимо устройството Ви да работи с последната версия iOS. От настройките на Вашия iPhone изберете Общи -> Актуализация на софтуера.
de: Für die Corona-Warn-App benötigen Sie die aktuelle iOS-Version. Gehen Sie dafür in die Einstellungen Ihres iPhones und wählen Sie Allgemein -> Softwareupdate.
pl: Instalacja Corona-Warn-App wymaga posiadania aktualnej wersji iOS. Jeśli jej nie masz, otwórz ustawienia w swoim iPhonie i wybierz opcje: Ogólne -> Aktualizacja oprogramowania.
ro: Aveți nevoie de versiunea iOS actuală pentru a instala Corona-Warn-App. Pentru aceasta, deschideți configurările din iPhone și selectați General -> Actualizare software.
tr: Corona-Warn-App’i yüklemek için güncel iOS sürümüne sahip olmanız gerekir. Bunun için, iPhone’unuzdaki ayarları açın ve Genel -> Yazılım Güncellemesi seçeneğini belirleyin.
uk: Для встановлення Corona-Warn-App потрібна поточна версія iOS. Для цього відкрийте настройки свого iPhone і виберіть Загальне -> Оновлення програмного забезпечення.

# Tabbar_Home_Title
source: Status
bg: Статус
de: Startseite
ro: Stare
tr: Durum
uk: Статус

# Tabbar_Certificates_Title
source: Certificates
bg: Сертификати
pl: Certyfikaty
ro: Certificate
tr: Sertifikalar
uk: Сертифікати

# Tabbar_Scanner_Title
source: QR Code Scanner
bg: Скенер за QR кодове
pl: Skaner kodów QR
ro: Scanner de coduri QR
tr: QR Kod Tarayıcı
uk: Сканер QR-коду

# Tabbar_Diary_Title
source: Journal
bg: Дневник
de: Tagebuch
pl: Dziennik
ro: Jurnal
tr: Günce
uk: Журнал

# Tabbar_CheckIn_Title
source: Check In
bg: Регистрация
pl: Zamelduj się
uk: Реєстрація при вході

# DataDonation_IntroductionText
source: Let us know how you use the app and help us to assess its effectiveness.
bg: Покажете ни как използвате приложението. Това ще ни помогне да оценим неговата ефективност.
de: Teilen Sie Daten über Ihre App-Nutzung mit uns und helfen Sie uns so, die Wirksamkeit der App zu bewerten.
pl: Podziel się z nami informacjami na temat korzystania z aplikacji i pomóż nam ocenić jej skuteczność.
ro: Spuneți-ne cum utilizați aplicația și ajutați-ne să evaluăm eficacitatea acesteia.
tr: Uygulamayı nasıl kullandığınızı belirtin ve uygulamanın etkinliğini değerlendirmemize yardımcı olun.
uk: Повідомте нам, як ви використовуєте застосунок, і допоможіть нам оцінити його ефективність.

# DataDonation_AccImageDescription
source: A woman holds a smartphone that is sharing her data
bg: Жена държи смартфон, който споделя нейните данни
de: Weibliche Person mit Mobiltelefon, welche ihre Daten teilt
pl: Kobieta trzyma smartfon, który udostępnia jej dane
ro: O femeie ține în mână un smartphone care îi partajează datele
tr: Bir kadın verilerinin paylaşıldığı bir akıllı telefon tutuyor
uk: Жінка тримає смартфон, який передає її дані

# DataDonation_Headline
source: Share Data
bg: Споделяне на данни
de: Datenspende
pl: Udostępnij dane
ro: Partajare date
tr: Verileri Paylaş
uk: Поділитися даними

# DataDonation_Description
source: You can help us to improve the Corona-Warn-App. Share the data about your app usage with the RKI. This will help the RKI assess the app’s effectiveness. Your data will also help to improve the features and usability of the app.
bg: Можете да ни помогнете да подобрим приложението Corona-Warn-App, като споделите с института „Роберт Кох“ данните за Вашето използване на приложението. Това ще помогне на института да оцени ефективността му, както и да подобри функциите и удобството при неговото използване.
de: Sie können uns helfen, die Corona-Warn-App zu verbessern. Teilen Sie Daten über Ihre App-Nutzung mit dem RKI. Sie helfen damit dem RKI bei der Bewertung der Wirksamkeit der App. Ihre Daten ermöglichen außerdem, die Funktionen und Nutzerfreundlichkeit der App zu verbessern.
pl: Możesz pomóc nam ulepszyć aplikację Corona-Warn-App. Udostępnij dane o korzystaniu z aplikacji instytutowi RKI, który będzie mógł wówczas ocenić jej skuteczność. Twoje dane pomogą również ulepszyć funkcje i użyteczność tej aplikacji.
ro: Ne puteți ajuta să îmbunătățim aplicația Corona-Warn. Partajați datele dvs. despre utilizarea aplicației cu institutul RKI. Astfel, ajutați RKI să evalueze eficacitatea aplicației. De asemenea, datele dvs. vor ajuta la îmbunătățirea caracteristicilor și utilizării aplicației.
tr: Corona-Warn-App’i iyileştirmemize yardımcı olabilirsiniz. Uygulamayı kullanımınız hakkındaki verileri RKI ile paylaşın. Bu, RKI’nin uygulamanın etkinliğini değerlendirmesine yardımcı olacaktır. Verileriniz aynı zamanda uygulamanın özelliklerinin ve kullanılabilirliğinin iyileştirilmesine yardımcı olacaktır.
uk: Ви можете допомогти нам покращити застосунок Corona-Warn-App. Поділіться даними про використання вашого застосунку з RKI. Це допоможе RKI оцінити ефективність застосунку. Ваші дані також допоможуть покращити функції та зручність використання застосунку.

# DataDonation_SubHead_Settings
source: SETTING
bg: НАСТРОЙКА
de: EINSTELLUNG
pl: USTAWIENIE
ro: SETARE
tr: AYAR
uk: НАСТРОЙКА

# DataDonation_SubHead_YourState
source: Your federal state (optional)
bg: В коя федерална провинция се намирате (незадължително)
de: Ihr Bundesland (optional)
pl: Twój kraj związkowy (opcjonalnie)
ro: Statul dvs. federal (opțional)
tr: Federal eyaletiniz (isteğe bağlı)
uk: Ваша федеральна земля (необов’язково)

# DataDonation_SubHead_AgeGroup
source: Your age group (optional)
bg: Вашата възрастова група (незадължително)
de: Ihre Altersgruppe (optional)
pl: Twoja grupa wiekowa (opcjonalnie)
ro: Grupul dvs. de vârstă (opțional)
tr: Yaş grubunuz (isteğe bağlı)
uk: Ваша вікова група (необов’язково)

# DataDonation_State_NoSelection_Text
source: Federal state
bg: Федерална провинция
de: Bundesland
pl: Kraj związkowy
ro: Stat federal
tr: Federal eyalet
uk: Федеральна земля

# DataDonation_Region_NoSelection_Text
source: District (county) (optional)
bg: Окръг (незадължително)
de: Kreis / Bezirk (optional)
pl: Okręg (powiat) (opcjonalnie)
ro: Districtul (județul) (opțional)
tr: Bölge (ilçe) (isteğe bağlı)
uk: Район (округ) (необов’язково)

# DataDonation_AgeGroup_NoSelection_Text
source: Your age
bg: Вашата възраст
de: Angabe zu Ihrem Alter
pl: Twój wiek
ro: Vârsta dvs.
tr: Yaşınız
uk: Ваш вік
