Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# ExposureDetection_Info_Contagion_Footer
source: Additional information is available on our FAQ page on quarantine measures and voluntary self-quarantine.
bg: Допълнителна информация относно доброволната карантина и мерките за карантиниране е достъпна на нашата страница “ЧЗВ”.
pl: Dodatkowe informacje są dostępne na stronie „Często zadawane pytania” dotyczącej kwarantanny i dobrowolnej samoizolacji.
ro: Informații suplimentare despre măsurile de carantină și autocarantina voluntară sunt disponibile pe pagina noastră de întrebări frecvente.
tr: Karantina önlemleri ve gönüllü bireysel karantina hakkında SSS sayfamızda ek bilgiler bulunmaktadır.
uk: Додаткова інформація доступна на нашій сторінці запитань і відповідей про карантинні заходи та добровільну самоізоляцію.

# ExposureDetection_Info_Contagion_Footer_LinkText
source: Additional information is available on our FAQ page on quarantine measures and voluntary self-quarantine.
bg: Допълнителна информация относно доброволната карантина и мерките за карантиниране е достъпна на нашата страница “ЧЗВ”.
pl: Dodatkowe informacje są dostępne na stronie „Często zadawane pytania” dotyczącej kwarantanny i dobrowolnej samoizolacji.
ro: Informații suplimentare despre măsurile de carantină și autocarantina voluntară sunt disponibile pe pagina noastră de întrebări frecvente.
tr: Karantina önlemleri ve gönüllü bireysel karantina hakkında SSS sayfamızda ek bilgiler bulunmaktadır.
uk: Додаткова інформація доступна на нашій сторінці запитань і відповідей про карантинні заходи та добровільну самоізоляцію.

# SurveyConsent_Error_Title
source: Error
bg: Грешка
de: Fehler
pl: Błąd
ro: Eroare
tr: Hata
uk: Помилка

# SurveyConsent_Error_TryAgainLater
source: The survey cannot be retrieved right now. Please try again later (error code %@).
bg: Анкетата не може да бъде извлечена в момента. Моля, опитайте по-късно. Код на грешката: %@.
de: Die Befragung kann aktuell nicht aufgerufen werden. Bitte versuchen Sie es später noch mal (Fehlercode %@).
pl: W tej chwili nie można pobrać ankiety. Spróbuj ponownie później (kod błędu %@).
ro: Nu se poate obține sondajul chiar acum. Încercați din nou mai târziu (%@).
tr: Anket şu anda alınamıyor. Lütfen daha sonra tekrar deneyin (%@).
uk: Опитування зараз неможливо отримати. Спробуйте пізніше (код помилки %@).

# SurveyConsent_Error_DeviceNotSupported
source: The survey cannot be retrieved (error code %@).
bg: Анкетата не може да бъде извлечена. Код на грешката: %@.
de: Die Befragung kann nicht aufgerufen werden (Fehlercode %@).
pl: Nie można pobrać ankiety (kod błędu %@).
ro: Nu se poate obține sondajul (%@).
tr: Anket alınamıyor (%@).
uk: Опитування неможливо отримати (код помилки %@).

# SurveyConsent_Error_ChangeDeviceTime
source: The time on your smartphone does not match the current time. Please correct the time in your smartphone settings (error code %@).
bg: Часът, показван от Вашия смартфон, не съответства на текущия час. Моля, коригирайте това в настройките на устройството. Код на грешката: %@.
de: Die Uhrzeit Ihres Smartphones stimmt nicht mit der aktuellen Zeit überein. Bitte korrigieren Sie die Uhrzeit in den Einstellungen Ihres Smartphones (Fehlercode %@).
pl: Czas na Twoim smartfonie nie zgadza się z aktualnym czasem. Popraw czas w ustawieniach swojego smartfona (kod błędu %@).
ro: Ora de pe smartphone-ul dvs. nu corespunde cu ora curentă. Vă rugăm să corectați ora în setările smartphone-ului dvs (%@).
tr: Akıllı telefonunuzun saati, geçerli saat ile eşleşmiyor. Lütfen akıllı telefonunuzun saatini düzeltin (%@).
uk: Час на вашому смартфоні не відповідає поточному часу. Виправте час у настройках вашого смартфона (код помилки %@).

# SurveyConsent_Error_TryAgainNextMonth
source: The survey cannot be retrieved due to security reasons. You can take the survey again in the next calendar month (error code %@).
bg: Анкетата не може да бъде извлечена поради причини, свързани със сигурността. Може да попълните анкетата отново през следващия календарен месец. Код на грешката: %@.
de: Die Befragung konnte aus Sicherheitsgründen nicht aufgerufen werden. Sie können im nächsten Kalendermonat wieder teilnehmen (Fehlercode %@).
pl: Ankiety nie można pobrać ze względów bezpieczeństwa. Możesz ponownie wypełnić ankietę w następnym miesiącu kalendarzowym (kod błędu %@).
ro: Nu se poate obține sondajul din cauza unor motive de securitate. Puteți participa din nou la sondaj în următoarea lună calendaristică (%@).
tr: Güvenlik nedenleriyle anket alınamıyor. Sonraki takvim ayında anketi yeniden yanıtlayabilirsiniz (%@).
uk: Опитування неможливо отримати з міркувань безпеки. Ви можете пройти опитування знову в наступному календарному місяці (код помилки %@).

# SurveyConsent_Error_AlreadyParticipated
source: You have already taken the survey. You can only take the survey once per month (error code %@).
bg: Вече сте попълнили анкетата. Може да правите това само веднъж месечно. Код на грешката: %@.
de: Sie haben bereits an der Befragung teilgenommen. Sie können nur einmal im Monat an der Befragung teilnehmen (Fehlercode %@).
pl: Wypełniłeś(-aś) już ankietę. Ankietę można wypełnić tylko raz w miesiącu (kod błędu %@).
ro: Ați participat deja la sondaj. Puteți participa la sondaj doar o dată pe lună (%@).
tr: Anketi zaten yanıtladınız. Anketi yalnızca ayda bir kez yanıtlayabilirsiniz (%@).
uk: Ви вже пройшли опитування. Ви можете проходити опитування лише раз на місяць (код помилки %@).

# SurveyConsent_Title
source: Survey to Assess and Improve the Corona-Warn-App.
bg: Анкета за оценяване и подобряване на приложението Corona-Warn-App.
de: Befragung zur Bewertung und Verbesserung der Corona-Warn-App
pl: Ankieta oceniająca i ulepszająca aplikację Corona-Warn-App.
ro: Sondaj pentru evaluarea și îmbunătățirea aplicației Corona-Warn.
tr: Corona-Warn-App’i Değerlendirme ve İyileştirme Anketi
uk: Опитування для оцінки та покращення застосунку Corona-Warn-App.

# SurveyConsent_Body1
source: Help us to improve the Corona-Warn-App by taking a survey on your experience with the app. This will help the RKI to assess the effectiveness of the app, improve the app, and understand how warnings delivered through the app affect the behavior of people with an increased risk.
bg: Помогнете ни да подобрим Corona-Warn-App, като попълните анкетата относно работата Ви с приложението. По този начин екипът от института „Роберт Кох“ ще може да оцени ефективността на приложението, да го подобри, както и да разбере какво влияние оказват предупрежденията от приложението върху поведението на хората с повишено ниво на риск от заразяване.
de: Helfen Sie dabei, die Corona-Warn-App zu verbessern. Nehmen Sie dazu an einer Befragung zu Ihrer Erfahrung mit der Corona-Warn-App teil. Sie helfen damit dem RKI, die Wirksamkeit der App zu bewerten, die App zu verbessern und zu verstehen, wie sich Warnungen über die App auf das Verhalten von Personen mit erhöhtem Risiko auswirken.
pl: Pomóż nam ulepszyć aplikację Corona-Warn-App, wypełniając ankietę na temat swoich doświadczeń z aplikacją. Pomoże to instytutowi RKI ocenić skuteczność aplikacji, ulepszyć aplikację i ustalić wpływ ostrzeżeń wysyłanych przez aplikację na zachowanie osób o podwyższonym ryzyku.
ro: Ajutați-ne să îmbunătățim aplicația Corona-Warn participând la un sondaj privind experiența dvs. cu aplicația. Astfel, ajutați RKI să evalueze eficacitatea aplicației, să îmbunătățească aplicația și să înțeleagă modul în care avertizările transmise prin aplicație afectează comportamentul persoanelor cu risc crescut.
tr: Uygulama deneyiminize ilişkin bir anketi yanıtlayarak Corona-Warn-App’i iyileştirmemize yardımcı olun. Bu, RKI’nin uygulamanın etkinliğini değerlendirmesine, uygulamayı iyileştirmesine ve uygulama üzerinden iletilen uyarıların yüksek risk altındaki kişilerin davranışlarını nasıl etkilediğini anlamasına yardımcı olacaktır.
uk: Допоможіть нам покращити Corona-Warn-App, пройшовши опитування щодо вашого досвіду роботи із застосунком. Це допоможе RKI оцінити ефективність застосунку, покращити застосунок та зрозуміти, як попередження, які надходять через застосунок, впливають на поведінку людей із підвищеним ступенем ризику.

# SurveyConsent_Body2
source: The survey is intended only for people whose app has indicated an exposure with increased risk. The survey is taken on an RKI website. To forward you to the website, a survey link will be displayed in the next step. Before it is displayed, however, the authenticity of your app must be confirmed. This requires your consent.
bg: Анкетата е предназначена единствено за тези, чието приложение е отчело излагане с повишен риск. Можете да я попълните на уебсайта на института „Роберт Кох“ – в следващата стъпка ще видите връзка към него. Преди това обаче трябва да потвърдим автентичността на приложението Ви, за което ни е необходимо Вашето съгласие
de: Die Befragung richtet sich nur an Personen, denen die App eine Begegnung mit erhöhtem Risiko angezeigt hat. Die Befragung findet auf einer Webseite des RKI statt. Zur Weiterleitung auf diese Webseite wird Ihnen im nächsten Schritt ein Teilnahmelink angezeigt. Vorher muss jedoch die Echtheit Ihrer App bestätigt werden. Dafür ist Ihr Einverständnis erforderlich.
pl: Ankieta jest przeznaczona wyłącznie dla osób, których aplikacja wskazała na narażenie o podwyższonym ryzyku. Ankieta jest przeprowadzana na stronie internetowej RKI. W następnym kroku zostanie wyświetlony link do ankiety, który przekieruje Cię na tę stronę internetową. Przed jej wyświetleniem musisz potwierdzić autentyczność aplikacji. Będzie to wymagać Twojej zgody.
ro: Sondajul este destinat persoanelor a căror aplicație a indicat o expunere cu risc crescut. Sondajul se desfășoară pe site-ul web al RKI. Pentru a vă redirecționa la site-ul web, la pasul următor va fi afișată o legătură către sondaj. Înainte de a fi afișată, trebuie confirmată autenticitatea aplicației dvs. Pentru aceasta, este nevoie de consimțământul dvs.
tr: Anket yalnızca uygulamasında yüksek maruz kalma riskine sahip olduğu belirtilen kişiler için tasarlanmıştır. Anket, RKI web sitesinde yanıtlanır. Sizi web sitesine yönlendirmek üzere sonraki adımda bir anket bağlantısı görüntülenecektir. Bu bağlantı görüntülenmeden önce uygulamanızın orijinalliği teyit edilmelidir. Bunun için izin vermeniz gereklidir.
uk: Опитування призначене лише для людей, чий застосунок вказав на ризик зараження. Опитування проведено на сайті RKI. Щоб перенаправити вас на веб-сайт, на наступному кроці відобразиться посилання на опитування. Однак перед його відображенням необхідно підтвердити автентичність вашого застосунку. Для цього потрібна ваша згода.

# SurveyConsent_Body3
source: When you tap on the survey link, you will receive additional information about the survey. You will also be asked explicitly to grant your consent again before you start the survey.
bg: Когато опитате да отворите връзката, ще получите допълнителна информация за анкетата. Освен това отново ще поискаме Вашето изрично съгласие, преди да започнете да я попълвате.
de: Nach Antippen des Teilnahmelinks erhalten Sie weitere Informationen zur Befragung. Vor der Teilnahme werden Sie dann noch einmal gesondert um Ihr Einverständnis zur Teilnahme an der Befragung gebeten.
pl: Po naciśnięciu linku do ankiety otrzymasz dodatkowe informacje o ankiecie. Zostaniesz również poproszony(-a) o ponowne wyrażenie zgody przed rozpoczęciem ankiety.
ro: Când apăsați pe legătura către sondaj, veți primi informații suplimentare despre acesta. De asemenea, vi se va solicita explicit să vă dați consimțământul din nou înainte de a începe sondajul.
tr: Anket bağlantısına dokunduğunuzda anket hakkında ek bilgi alacaksınız. Ayrıca anketi yanıtlamaya başlamadan önce yeniden açıkça izin vermeniz istenecektir.
uk: Натиснувши посилання на опитування, ви отримаєте додаткову інформацію про опитування. Перед початком опитування вас також попросять знову надати свою згоду.

# SurveyConsent_Accept_Button_Title
source: Accept
bg: Приемам
de: Einverstanden
pl: Akceptuj
tr: Kabul Et
uk: Прийняти

# SurveyConsent_Legal_Details_Title
source: Detailed Information on Data Processing Involved in Taking the Survey
bg: Подробна информация относно обработката на данни при участие в анкетата
de: Ausführliche Informationen zur Datenverarbeitung bei der Teilnahme an der Befragung
pl: Szczegółowe informacje na temat przetwarzania danych związanego z ankietą
ro: Informații detaliate despre prelucrarea datelor utilizate în timpul participării la sondaj
tr: Anketi Yanıtlamaya İlişkin Veri İşleme Hakkında Ayrıntılı Bilgiler
uk: Докладна інформація про обробку даних, залучених під час опитування

# SurveyConsent_Details_Headline
source: About the RKI Survey
bg: Относно анкетата на института „Роберт Кох“
de: Zur Befragung durch das RKI
pl: Informacje o ankiecie RKI
ro: Despre sondajul RKI
tr: RKI Anketi Hakkında
uk: Про опитування RKI

# SurveyConsent_Details_Body
source: After the authenticity of your app has been verified, the app forwards you to an RKI website, using a custom link to the survey that has been generated for you. This survey link contains a one-time password that is generated by your Corona-Warn-App. When you tap on the survey link and call the website with the survey, the one-time password is stored temporarily in your browser. This screen contains additional information about the survey and handling notes, such as how to start the survey. At the start of the survey, the one-time password is transmitted to the Corona-Warn-App servers, where it is flagged as used. The server then checks whether or not you can take the survey. This ensures that each user can only take the survey once.
bg: Когато автентичността на Вашето приложение бъде потвърдена, то ще Ви препрати към уебсайта на института „Роберт Кох“ чрез генерирана за Вас връзка към анкетата. Връзката съдържа еднократна парола, която се генерира от Вашето приложение Corona-Warn-App. Когато докоснете връзката и отворите уебсайта с анкетата, еднократната парола ще бъде запазена временно в браузъра Ви. Този екран съдържа допълнителна информация относно анкетата и бележки с указания – например за това как да стартирате анкетата. При стартирането на анкетата еднократната парола ще бъде изпратена към сървърите на Corona-Warn-App, където ще бъде обозначена като „използвана“. След това сървърът проверява дали може да попълните анкетата. По този начин се гарантира, че всеки отделен потребител ще попълни анкетата само веднъж.
de: Nachdem die Echtheit Ihrer App geprüft wurde, werden Sie auf eine Internetseite des RKI mit einem für Sie generierten Teilnahmelink zur Befragung weitergeleitet. Die Internetseite wird im Browser Ihres Smartphones geöffnet. Der Teilnahmelink enthält ein vorab durch die Corona-Warn-App generiertes Einmal-Passwort. Wenn Sie den Teilnahmelink antippen und die Internetseite mit der Befragung aufrufen, wird das Einmal-Passwort in Ihrem Browser zwischengespeichert. Auf dieser Seite werden weiterführenden Informationen zur Befragung und Handlungshinweise, z. B. wie die Befragung gestartet werden kann, dargestellt. Zum Start der Befragung wird das Einmal-Passwort an Server der Corona-Warn-App übermittelt und dort als verbraucht markiert. Durch den Server wird geprüft, ob Sie an der Befragung teilnehmen können oder nicht. So wird sichergestellt, dass jede Person nur einmal an der Befragung teilnehmen kann.
pl: Po zweryfikowaniu autentyczności Twojej aplikacji przekieruje Cię ona do witryny internetowej RKI, korzystając z niestandardowego linku do wygenerowanej dla Ciebie ankiety. Ten link do ankiety zawiera jednorazowe hasło, które jest generowane przez aplikację Corona-Warn-App. Po naciśnięciu linku do ankiety i wywołaniu witryny internetowej z ankietą jednorazowe hasło zostanie tymczasowo zachowane w przeglądarce. Ten ekran zawiera dodatkowe informacje o ankiecie i sposobie jej wypełnienia, na przykład o tym, jak rozpocząć ankietę. Na początku ankiety jednorazowe hasło jest przesyłane do serwerów Corona-Warn-App, gdzie jest oznaczane jako użyte. Następnie serwer sprawdza, czy możesz wypełnić ankietę. Zapewnia się w ten sposób jednorazowe wypełnienie ankiety przez każdego użytkownika.
ro: După verificarea autenticității aplicației dvs., aplicația vă redirecționează către un site web al RKI, utilizând o legătură personalizată către sondaj care a fost generată pentru dvs. Această legătură către sondaj conține o parolă de unică folosință care este generată de Corona-Warn-App. Când apăsați pe legătura către sondaj și apelați site-ul web cu sondajul, parola de unică folosință este stocată temporar în browserul dvs. Acest ecran conține informații suplimentare despre sondaj și note despre parcurgerea acestuia, de exemplu cum să începeți sondajul. La începerea sondajului, parola de unică folosință este transmisă la serverele Corona-Warn-App unde este marcată ca utilizată. Apoi serverul verifică dacă puteți efectua sondajul. Aceste acțiuni asigură faptul că fiecare utilizator poate participa la sondaj o singură dată.
tr: Uygulamanızın orijinalliği doğrulandıktan sonra uygulama, sizin için oluşturulan özel bir anket bağlantısı ile sizi bir RKI web sitesine yönlendirir. Bu anket bağlantısı, Corona-Warn-App’inizde oluşturulan bir tek seferlik parola içerir. Anket bağlantısına dokunup anketi içeren web sitesine bağlandığınızda tek seferlik parola geçici olarak tarayıcınızda depolanır. Bu ekranda, anketi yanıtlamaya başlama gibi anket ve notları kullanma konusunda ek bilgiler yer almaktadır. Anketi yanıtlamaya başlarken tek seferlik parola Corona-Warn-App sunucularına aktarılır ve burada kullanıldı olarak işaretlenir. Ardından sunucu anketi yanıtlamaya başlayıp başlayamayacağınızı kontrol eder. Bu sayede her bir kullanıcının anketi yalnızca bir kez yanıtlayabildiğinden emin olunur.
uk: Після підтвердження автентичності вашого застосунку застосунок перенаправляє вас на веб-сайт RKI, використовуючи спеціальне посилання на опитування, яке було створено для вас. Це посилання на опитування містить одноразовий пароль, який створює ваш застосунок Corona-Warn-App. Коли ви натискаєте посилання на опитування та викликаєте веб-сайт із опитуванням, одноразовий пароль тимчасово зберігається у вашому браузері. Цей екран містить додаткову інформацію про опитування та нотатки щодо обробки, наприклад, як розпочати опитування. На початку опитування одноразовий пароль передається на сервери Corona-Warn-App, де він позначається як використаний. Потім сервер перевіряє, чи можете ви взяти участь у опитуванні. Це гарантує, що кожен користувач може пройти опитування лише один раз.

# ExposureDetection_WrongTime_Notification_Title
source: Exposure Check Not Possible
bg: Невъзможна проверка на излаганията на риск
de: Risiko-Überprüfung nicht möglich
pl: Sprawdzanie narażeń jest niemożliwe
ro: Verificarea expunerii nu este posibilă
tr: Maruz Kalma Denetimi Yapılamıyor
uk: Перевірка ризику зараження неможлива

# ExposureDetection_WrongTime_Notification_Body
source: The time set on your device does not match the current time. As a result, your risk cannot be checked right now. Please set the correct time in your device settings.
bg: Зададеният на Вашето устройство час е различен от текущия. Поради това рискът не може да бъде проверен веднага. Моля, коригирайте настройката за час на Вашето устройство.
de: Die auf Ihrem Smartphone eingestellte Uhrzeit entspricht nicht der aktuellen Uhrzeit. Deshalb kann Ihr Risiko im Moment nicht überprüft werden. Bitte passen Sie die Uhrzeit in den Einstellungen Ihres Smartphones an.
pl: Czas ustawiony w urządzeniu nie zgadza się z aktualnym czasem. W rezultacie nie można teraz sprawdzić Twojego ryzyka. Ustaw prawidłowy czas w ustawieniach urządzenia.
ro: Ora setată pe dispozitivul dvs. nu corespunde cu ora curentă. Drept rezultat, riscul dvs. nu poate fi verificat chiar acum. Setați ora corectă în setările dispozitivului.
tr: Cihazınızın saati geçerli saat ile eşleşmiyor. Dolayısıyla risk durumunuz şu anda kontrol edilemiyor. Lütfen cihazınızın ayarlarında doğru saati ayarlayın.
uk: Час, встановлений на вашому пристрої, не відповідає поточному часу. Як наслідок, ваш ризик зараз неможливо перевірити. Встановіть правильний час у настройках пристрою.

# ExposureDetection_WrongTime_Notification_Popover_Title
source: Exposure Check Not Possible
bg: Невъзможна проверка на излаганията на риск
de: Risiko-Überprüfung nicht möglich
pl: Sprawdzanie narażeń jest niemożliwe
ro: Verificarea expunerii nu este posibilă
tr: Maruz Kalma Denetimi Yapılamıyor
uk: Перевірка ризику зараження неможлива

# ExposureDetection_WrongTime_Notification_Popover_Body
source: The time set on your device does not match the current time. As a result, your risk cannot be checked right now. Please set the correct time in your device settings.
bg: Зададеният на Вашето устройство час е различен от текущия. Поради това рискът не може да бъде проверен веднага. Моля, коригирайте настройката за час на Вашето устройство.
de: Die auf Ihrem Smartphone eingestellte Uhrzeit entspricht nicht der aktuellen Uhrzeit. Deshalb kann Ihr Risiko im Moment nicht überprüft werden. Bitte passen Sie die Uhrzeit in den Einstellungen Ihres Smartphones an.
pl: Czas ustawiony w urządzeniu nie zgadza się z aktualnym czasem. W rezultacie nie można teraz sprawdzić Twojego ryzyka. Ustaw prawidłowy czas w ustawieniach urządzenia.
ro: Ora setată pe dispozitivul dvs. nu corespunde cu ora curentă. Drept rezultat, riscul dvs. nu poate fi verificat chiar acum. Setați ora corectă în setările dispozitivului.
tr: Cihazınızın saati geçerli saat ile eşleşmiyor. Dolayısıyla risk durumunuz şu anda kontrol edilemiyor. Lütfen cihazınızın ayarlarında doğru saati ayarlayın.
uk: Час, встановлений на вашому пристрої, не відповідає поточному часу. Як наслідок, ваш ризик зараз неможливо перевірити. Встановіть правильний час у настройках пристрою.

# ExposureDetection_ActiveTracingSection_Title
source: Period Logged
ar: تم تسجيل الفترة
bg: Период на регистриране
de: Ermittlungszeitraum
pl: Okres zarejestrowany
ro: Perioada înregistrată
ru: Период нахождения в системе
tr: Dönem Günlüğe Kaydedildi
uk: Період зареєстровано

# ExposureDetection_ActiveTracingSection_Subtitle
source: This period is included in the calculation.
ar: هذه الفترة مضمَّنة في الاحتساب.
bg: Този период се включва в изчислението.
de: Dieser Zeitraum wird berücksichtigt.
pl: Ten okres jest uwzględniony w obliczeniu.
ro: Această perioadă este inclusă în calcul.
ru: Этот период включен в расчет.
tr: Bu dönem hesaplamaya dahil edildi.
uk: Цей період включається в обчислення.
