Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# DataDonation_DetailedInformation_DataProcessing
source: Detailed Information about This Data Processing and Data Protection Risks in the U.S. and Other Third Countries
bg: Подробна информация относно обработката на тези данни и рисковете относно защитата на данните в САЩ и други държави.
de: Ausführliche Informationen zu dieser Datenverarbeitung und den Datenschutzrisiken in den USA und anderen Drittländern
pl: Szczegółowe informacje o ryzyku związanym z przetwarzaniem i ochroną danych w USA i innych krajach trzecich
ro: Informații detaliate despre prelucrarea acestor date și riscurile privind prelucrarea datelor din SUA și din alte țări terțe
tr: ABD’de ve Diğer Üçüncü Ülkelerde Veri İşleme ve Veri Koruma Riskleri Hakkında Ayrıntılı Bilgiler
uk: Детальна інформація про ризики обробки та захисту даних у США та інших третіх країнах

# DataDonation_Button_OK
source: Accept
bg: Приемам
de: Einverstanden
pl: Akceptuj
tr: Kabul Et
uk: Прийняти

# DataDonation_Button_NotOK
source: Reject
bg: Отказвам
de: Nicht einverstanden
pl: Odrzuć
ro: Resping
tr: Reddet
uk: Відхилити

# DataDonation_ValueSelection_None
source: No answer
bg: Без отговор
de: keine Angabe
pl: Brak odpowiedzi
ro: Nu răspund
tr: Bilgi yok
uk: Нема відповіді

# DataDonation_ValueSelection_Title_State
source: Your Federal State
bg: В коя федерална провинция се намирате
de: Ihr Bundesland
pl: Twój kraj związkowy
ro: Statul dvs. federal
tr: Federal Eyaletiniz
uk: Ваша федеральна земля

# DataDonation_ValueSelection_Title_Region
source: Your District (County)
bg: В кой окръг се намирате
de: Ihr Kreis / Bezirk
pl: Twój okręg (powiat)
ro: Districtul (județul) dvs.
tr: Bölgeniz (İlçe)
uk: Ваш район (округ)

# DataDonation_ValueSelection_Title_Age
source: Your Age Group
bg: Вашата възрастова група
de: Ihre Altersgruppe
pl: Twoja grupa wiekowa
ro: Grupul dvs. de vârstă
tr: Yaş Grubunuz
uk: Ваша вікова група

# DataDonation_ValueSelection_Age_Below29
source: Up to 29 years old
bg: До 29 години
de: bis 29 Jahre
pl: Do 29 lat
ro: Până la 29 de ani
tr: 29 yaşa kadar
uk: До 29 років

# DataDonation_ValueSelection_Age_Between30And59
source: 30-59 years old
bg: 30-59 години
de: 30-59 Jahre
pl: 30-59 lat
ro: 30-59 de ani
tr: 30-59 yaş
uk: 30-59 років

# DataDonation_ValueSelection_Age_Min60OrAbove
source: 60+ years old
bg: 60+ години
de: 60+ Jahre
pl: Powyżej 60 lat
ro: Peste 60 de ani
tr: 60+ yaş
uk: 60+ років

# DetailedInfosDataDonation_Headline
source: Detailed Information about Data Sharing
bg: Подробна информация относно споделянето на данни
de: Ausführliche Informationen zur Datenspende
pl: Szczegółowe informacje na temat udostępniania danych
ro: Informații detaliate despre partajarea datelor
tr: Veri Paylaşma Hakkında Ayrıntılı Bilgiler
uk: Докладна інформація про спільне використання даних

# DetailedInfosDataDonation_SubHead_DataProcessing
source: Data Processing in the Data Sharing Process
bg: Обработка на данните в процеса на споделяне на данни
de: Datenverarbeitung im Rahmen der Datenspende
pl: Przetwarzanie danych w procesie udostępniania danych
ro: Prelucrarea datelor în procesul de partajare a datelor
tr: Veri Paylaşma Sürecinde Veri İşleme
uk: Обробка даних у процесі спільного використання даних

# DetailedInfosDataDonation_DataProcessing_Description
source: If you consent to share your data, the app sends various data to the RKI each day. The transmitted data will help us assess the effectiveness of the app and will be analyzed to support the following improvements:
bg: Ако се съгласите да споделяте свои данни, приложението изпраща ежедневно такива до института „Роберт Кох“. Те ще ни помогнат да оценим ефективността на приложението, а извършеният върху тях анализ ще подпомогне следните подобрения:
de: Im Rahmen der Datenspende übermittelt die App verschiedene Daten täglich an das RKI. Die übermittelten Daten dienen der Bewertung der Wirksamkeit der App und sie werden ausgewertet, um folgende Verbesserungen zu ermöglichen:
pl: Jeśli wyrazisz zgodę na udostępnienie swoich danych, aplikacja będzie codziennie wysyłać różne dane do RKI. Przesłane dane pomogą nam ocenić skuteczność aplikacji i będą analizowane w celu wprowadzenia następujących ulepszeń:
ro: Dacă sunteți de acord să partajați datele dvs., aplicația trimite diverse date către RKI în fiecare zi. Datele transmise ne vor ajuta să evaluăm eficacitatea aplicației și vor fi analizate pentru a permite următoarele îmbunătățiri:
tr: Verilerinizi paylaşma izni vermeniz halinde uygulama RKI’ye her gün çeşitli veriler gönderir. Aktarılan veriler, uygulamanın etkinliğini değerlendirmemize yardımcı olacaktır ve çeşitli amaçlarla analiz edilecektir:
uk: Якщо ви погоджуєтеся поділитися своїми даними, застосунок щодня надсилає різні дані до RKI. Передані дані допоможуть нам оцінити ефективність застосунку та будуть проаналізовані для підтримки наступних покращень:

# DetailedInfosDataDonation_BulletPoint_ImproveddRiskDetermination_BulletTitle
source: Improved exposure logging
bg: Подобряване на регистрирането на излагания на риск
de: Verbesserung der Risiko-Ermittlung
pl: Ulepszone rejestrowanie narażenia
ro: Îmbunătățirea înregistrării în jurnal a expunerilor
tr: İyileştirilmiş maruz kalma günlüğü
uk: Покращена реєстрація ризиків зараження

# DetailedInfosDataDonation_BulletPoint_ImproveddRiskDetermination
source: We want to improve the accuracy and reliability of the technical calculation of infection risks. To do so, we will evaluate information about risk exposures and the warnings you see. As a result, we will be able to refine the calculation method.
bg: Бихме искали да подобрим точността и надеждността на техническото изчисление на рисковете от заразяване. За тази цел ще направим оценка на информацията относно излаганията на риск и предупрежденията, които виждате. Това ще ни даде възможност да подобрим метода на изчисление.
de: Die Genauigkeit und Zuverlässigkeit der technischen Berechnung der Ansteckungsrisiken sollen verbessert werden. Hierfür werden Angaben über Risiko-Begegnungen und Ihnen angezeigte Warnungen ausgewertet. In der Folge kann die Berechnungsmethode verfeinert werden.
pl: Chcemy poprawić dokładność i wiarygodność technicznych obliczeń ryzyka zakażenia. Aby to osiągnąć, będziemy analizować otrzymywane przez Ciebie informacje o narażeniu na ryzyko i ostrzeżenia. Pozwoli to nam udoskonalić metodę obliczeń.
ro: Dorim să îmbunătățim precizia și încrederea calculului tehnic al riscurilor de infectare. Pentru aceasta, vom evalua informațiile despre expunerile la risc și avertizările pe care le vedeți. Drept rezultat, vom putea rafina metoda de calcul.
tr: Teknik olarak enfeksiyon risklerini hesaplama doğruluğunu ve güvenilirliğini iyileştirmek istiyoruz. Bunun için, maruz kalma riskleri ve size gösterilen uyarlar hakkındaki bilgileri değerlendireceğiniz. Bunun sonucunda, hesaplama yöntemini geliştirebileceğiz.
uk: Ми хочемо підвищити точність і надійність технічного обчислення ризиків зараження. Для цього ми оцінимо інформацію про ризики та застереження, які ви бачите. В результаті ми зможемо уточнити метод обчислення.

# DetailedInfosDataDonation_BulletPoint_ImproveddUserNavigation_BulletTitle
source: Improved user guidance in the app
bg: Подобряване на ориентацията на потребителите в приложението
de: Verbesserung der Nutzerführung in der App
pl: Ulepszone wskazówki dla użytkownika w aplikacji
ro: Îmbunătățirea ghidării utilizatorului în aplicație
tr: Uygulamada iyileştirilmiş kullanıcı kılavuzu
uk: Покращене керівництво для користувача в застосунку

# DetailedInfosDataDonation_BulletPoint_ImproveddUserNavigation
source: We want to make the app easier to use. To do so, we will evaluate information about the individual steps that users perform in the app. This will help us make labels and information texts clearer and arrange the control elements to make them easier to find. We will also be able to customize the layouts for different smartphone models.
bg: Бихме искали да направим приложението още по-лесно за използване. За тази цел ще направим оценка на информацията относно отделните стъпки, които потребителите извършват в него. Това ще ни помогне да направим етикетите и информационните текстове по-ясни, а контролните елементи – по-леснодостъпни. Също така ще можем да съобразим оформлението с различните модели смартфони.
de: Die Bedienung der App soll erleichtert werden. Hierfür werden Angaben über die einzelnen Schritte ausgewertet, die Nutzer in der App vornehmen. So können Beschriftungen und Hinweistexte klarer gestaltet und Bedienelemente so platziert werden, dass sie besser gefunden werden können. Außerdem können Darstellungen für verschiedene Smartphone-Modelle angepasst werden.
pl: Chcemy ułatwić korzystanie z aplikacji. W tym celu będziemy analizować informacje o poszczególnych krokach wykonywanych przez użytkowników w aplikacji. Pozwoli to nam na zwiększenie przejrzystości etykiet i tekstów informacyjnych oraz usprawnienie sposobu wyszukiwania elementów sterujących. Będziemy też mogli dostosować układy do różnych modeli smartfonów.
ro: Dorim să facem aplicația mai ușor de utilizat. Pentru aceasta, vom evalua informațiile despre pașii individuali făcuți de utilizatori în aplicație. Acest lucru ne va ajuta să facem mai clare etichetele și textele de informare și să aranjăm elementele de control pentru a le face mai ușor de găsit. De asemenea, vom putea personaliza aspectul pentru diferitele modele de smartphone-uri.
tr: Uygulamayı daha kolay kullanılabilir hale getirmek istiyoruz. Bunun için, kullanıcıların uygulamada gerçekleştirdiği her bir adım hakkındaki bilgileri değerlendireceğiz. Bu, etiketleri ve bilgi metinlerini daha anlaşılır hale getirmemize denetim öğelerini daha kolay bulunabilecek şekilde düzenlememize yardımcı olacaktır. Ayrıca farklı akıllı telefon modelleri için düzenleri özelleştirebileceğiz.
uk: Ми хочемо зробити застосунок простішим у використанні. Для цього ми оцінимо інформацію про окремі кроки, які користувачі виконують у застосунку. Це допоможе нам зробити ярлики та інформаційні тексти зрозумілішими, а також організувати елементи керування, щоб їх було легше знайти. Ми також зможемо налаштувати шаблони для різних моделей смартфонів.

# DetailedInfosDataDonation_BulletPoint_AppSupport_BulletTitle
source: Enable information and guidance in the app
bg: Активиране на информацията и помощта в приложението
de: Informationen und Hilfestellungen zur App ermöglichen
pl: Zapewnienie informacji i pomocy w aplikacji
ro: Facilitarea informării și ghidării în aplicație
tr: Uygulamadaki bilgileri ve kılavuzu etkinleştirme
uk: Активувати інформацію та допомогу в застосунку

# DetailedInfosDataDonation_BulletPoint_AppSupport
source: We want to be able to tell if problems occur when using the app in connection with certain testing facilities and laboratories or in certain regions. We can identify this, for example, if the shared data indicates that testing results are provided with delays in certain regions. The relevant public health authorities can also be notified specifically of potential technical problems.
bg: Бихме искали да разполагаме с възможността да преценим дали възникват проблеми при използване, свързано с определени пунктове и лаборатории за тестване или региони. Можем да установим това, ако например споделените данни показват закъснение при предоставянето на резултати от тестове в определени региони. Бихме могли също да уведомяваме съответните органи по обществено здравеопазване, особено при потенциални технически проблеми.
de: Es soll möglich werden, zu erkennen, ob es z. B. bei der Nutzung der App im Zusammenhang mit bestimmten Testeinrichtungen und Laboren oder in bestimmten Regionen zu Problemen kommt. Dies kann festgestellt werden, wenn aufgrund der Datenspende auffällt, dass in bestimmten Regionen Testergebnisse verspätet zur Verfügung stehen. So können die zuständigen Gesundheitsbehörden auch gezielt auf mögliche technische Störungen hingewiesen werden.
pl: Chcemy być w stanie stwierdzić, czy podczas korzystania z aplikacji w niektórych ośrodkach testowych i laboratoriach lub w niektórych regionach mogą wystąpić problemy. Będziemy mogli to ustalić, jeśli na przykład udostępnione dane wskażą, że wyniki testów są dostarczane z opóźnieniem w niektórych regionach. Odpowiednie organy ds. zdrowia publicznego mogą być również powiadamiane o potencjalnych problemach technicznych.
ro: Dorim să putem afla dacă apar probleme la utilizarea aplicației în legătură cu anumite facilități și laboratoare de testare sau în anumite regiuni. Putem identifica acest lucru dacă, de exemplu, datele partajate indică întârzieri de furnizare a rezultatelor testărilor în anumite regiuni. De asemenea, autoritățile relevante de sănătate publică pot fi notificate punctual de posibila existență a unor probleme tehnice.
tr: Uygulama, belirli test merkezlerinde ve laboratuvarlarda ya da belirli bölgelerde kullanıldığında sorun yaşanıp yaşanmadığını belirleyebilmek istiyoruz. Örneğin, paylaşılan veriler test sonuçlarının belirli bölgelerde gecikmeli olarak sunulduğunu gösterirse bunu belirleyebiliriz. İlgili kamu sağlığı yetkilileri de potansiyel teknik problemler hakkında bilgilendirilebilir.
uk: Ми хочемо знати, чи виникають проблеми під час використання застосунку у певних випробувальних установах і лабораторіях або в певних регіонах. Ми можемо визначити це, наприклад, якщо спільні дані вказують на те, що результати тестування надаються із затримкою в певних регіонах. Відповідні державні органи охорони здоров’я також можуть бути сповіщені конкретно про потенційні технічні проблеми.

# DetailedInfosDataDonation_BulletPoint_ImprovedStatistics_BulletTitle
source: Improve statistics about the course of the pandemic
bg: Подобряване на статистиката за хода на пандемията
de: Verbesserung der Statistiken über den Pandemieverlauf
pl: Ulepszenie statystyk dotyczących przebiegu pandemii
ro: Îmbunătățirea statisticii despre cursul pandemiei
tr: Pandemi süreci hakkında istatistikleri iyileştirme
uk: Покращити статистику про перебіг пандемії.

# DetailedInfosDataDonation_BulletPoint_ImprovedStatistics
source: Your data can help provide insights into how the pandemic is spreading over time and space and help us respond to certain trends more quickly.
bg: Вашите данни могат да ни помогнат да предоставим аналитични данни относно разпространението на пандемията във времето и пространството, както и да ни дадат възможност да реагираме по-бързо на определени тенденции.
de: Die Daten können Aufschluss über die zeitliche und räumliche Verteilung bestimmter Ereignisse des Pandemieverlaufs geben und es ermöglichen, auf bestimmte Entwicklungen schneller zu reagieren.
pl: Twoje dane pomogą nam w zebraniu informacji na temat rozprzestrzeniania się pandemii w czasie i przestrzeni oraz umożliwią szybsze reagowanie na pewne trendy.
ro: Datele dvs. pot contribui la furnizarea unor analize legate de modul de răspândire a pandemiei în timp și spațiu și ne pot ajuta să răspundem mai rapid la anumite tendințe.
tr: Verileriniz, zamana ve yere göre pandeminin nasıl yayıldığı hakkında içgörü sağlamaya ve belirli trendlere daha hızlı yanıt vermemize yardımcı olabilir.
uk: Ваші дані можуть допомогти зрозуміти, як пандемія поширюється в часі та просторі, а також допомогти нам швидше реагувати на певні тенденції.

# DetailedInfosDataDonation_SubHead_RKI_DataCollection
source: To this end, the RKI collects the following data:
bg: За тази цел институтът „Роберт Кох“ събира следните данни:
de: Dazu erhebt das RKI folgende Daten:
pl: W tym celu RKI gromadzi następujące dane:
ro: În acest scop, RKI colectează următoarele date:
tr: Bu amaç doğrultusunda RKI şu verileri toplar:
uk: З цією метою RKI збирає такі дані:

# DetailedInfosDataDonation_RKI_DataCollection_BulletPoint_Date
source: The date of data transmission.
bg: Дата на предаване на данните
de: Das Datum der Übermittlung.
pl: Data przekazania danych.
ro: Data transmiterii datelor.
tr: Veri aktarımı tarihi.
uk: Дата передачі даних.

# DetailedInfosDataDonation_RKI_DataCollection_BulletPoint_ChangeOfWarnHistory
source: Changes in the warning history compared to the previous day.
bg: Промени в хронологията на предупрежденията спрямо предишния ден
de: Änderungen der Warnungshistorie im Vergleich zum Vortag.
pl: Zmiany w historii ostrzeżeń w porównaniu z poprzednim dniem.
ro: Modificări ale istoricului de avertizare în comparație cu ziua precedentă.
tr: Önceki güne kıyasla uyarı geçmişindeki değişiklikler.
uk: Зміни в історії попереджень порівняно з попереднім днем.

# DetailedInfosDataDonation_RKI_DataCollection_BulletPoint_InfoAboutRisk
source: Information about which risk was displayed to you at the time of data transmission.
bg: Показвано ниво на риск в момента на предаване на данните
de: Angaben dazu, welches Risiko Ihnen zum Zeitpunkt der Übermittlung angezeigt wurde.
pl: Informacje o tym, jakie ryzyko wyświetliło Ci się w momencie przekazania danych.
ro: Informații despre riscul care v-a fost afișat la momentul transmiterii datelor.
tr: Veri aktarımı sırasında görüntülenen risk hakkında bilgiler.
uk: Інформація про те, який ризик був відображений вам під час передачі даних.

# DetailedInfosDataDonation_RKI_DataCollection_BulletPoint_RiskStatus_Base
source: Information about the basis for calculating the risk status in the context of an exposure.
bg: База за изчисление на нивото на риск в контекста на дадено излагане
de: Angaben dazu, auf welcher Grundlage der Risikostatus in Zusammenhang mit einer Begegnung berechnet wurde.
pl: Informacje na temat podstawy obliczania statusu ryzyka w związku z narażeniem.
ro: Informații despre baza de calcul a stării riscului în contextul unei expuneri.
tr: Maruz kalma bağlamında risk durumunu hesaplama temeli hakkında bilgiler.
uk: Інформація про основу для обчислення статусу ризику в контексті ризику зараження.

# DetailedInfosDataDonation_SubHead_RetrievedTestResult
source: If you have retrieved a test result through the app:
bg: Ако сте извлекли резултат от тест чрез приложението:
de: Wenn Sie ein Testergebnis über die App abgerufen haben:
pl: Jeśli pobrałeś(-aś) wynik testu za pośrednictwem aplikacji:
ro: Dacă ați primit un rezultat al unui test prin intermediul aplicației:
tr: Uygulama üzerinden test sonucu aldıysanız:
uk: Якщо ви отримали результат тесту за допомогою застосунку:

# DetailedInfosDataDonation_RetrievedTestResult_BulletPoint_KindOfTestResult
source: Information about whether you received a positive or negative test result through the app.
bg: Положителен или отрицателен е полученият чрез приложението резултат от тест
de: Angaben dazu, ob Sie ein positives oder negatives Testergebnis über die App erhalten haben.
pl: Informacje o tym, czy za pośrednictwem aplikacji otrzymałeś(-aś) pozytywny czy negatywny wynik testu.
ro: Informații dacă ați primit un rezultat de test pozitiv sau negativ prin aplicație.
tr: Uygulama üzerinden aldığınız test sonucunun pozitif mi yoksa negatif mi olduğu hakkında bilgi.
uk: Інформація про те, чи отримали ви позитивний чи негативний результат тесту через застосунок.

# DetailedInfosDataDonation_RetrievedTestResult_BulletPoint_CalculatedRisk
source: Information about the calculated risk at the time the test was registered.
bg: Изчисленият риск в момента на регистриране на теста
de: Angaben zum berechneten Risiko zum Zeitpunkt der Testregistrierung.
pl: Informacje o ryzyku wyliczonym w momencie rejestracji testu.
ro: Informații despre riscul calculat la momentul înregistrării testului.
tr: Test kaydedildiği sırada hesaplanan risk hakkında bilgi.
uk: Інформація про обчислений ризик на момент реєстрації тесту.

# DetailedInfosDataDonation_RetrievedTestResult_BulletPoint_PeriodHighRisk
source: Information about the time between your last exposure with increased risk and the test registration.
bg: Времето между Вашето последно излагане с повишен риск и регистрирането на теста
de: Angaben zum Zeitraum zwischen der letzten Begegnung mit erhöhtem Risiko und der Testregistrierung.
pl: Informacja o czasie, który upłynął między Twoim ostatnim narażeniem o podwyższonym ryzyku a rejestracją testu.
ro: Informații despre timpul dintre ultima dvs. expunere cu risc crescut și înregistrarea testului.
tr: Yüksek riskli son maruz kalmanız ile test kaydınız arasındaki süre hakkında bilgi.
uk: Інформація про час між вашим останнім ризиком зараження із підвищеним ступенем ризику і реєстрацією тесту.

# DetailedInfosDataDonation_RetrievedTestResult_BulletPoint_PeriodLastInfoHighRisk
source: Information about the time between the last notification of an increased risk and the test registration.
bg: Времето между последното известие за повишен риск и регистрирането на теста
de: Angaben zum Zeitraum zwischen der letzten Mitteilung eines erhöhten Risikos und der Testregistrierung.
pl: Informacja o czasie, który upłynął między ostatnim powiadomieniem o podwyższonym ryzyku a rejestracją testu.
ro: Informații despre timpul dintre ultima notificare de risc crescut și înregistrarea testului.
tr: Son yüksek risk bildirimi ile test kaydı arasındaki süre hakkında bilgi.
uk: Інформація про час між останнім сповіщенням про підвищений ступінь ризику і реєстрацією тесту.

# DetailedInfosDataDonation_RetrievedTestResult_BulletPoint_SharedTestResult
source: Information about whether you shared your test result and warned others.
bg: Информация относно това дали сте споделили резултата от теста си, за да предупредите останалите потребители
de: Angaben dazu, ob Sie Ihr Testergebnis geteilt und andere gewarnt haben.
pl: Informacja o udostępnieniu wyniku testu i ostrzeżeniu innych osób.
ro: Informații dacă ați partajat rezultatul testului și i-ați avertizat pe ceilalți.
tr: Test sonucunuzu paylaşıp diğer kullanıcı uyarıp uyarmadığınız hakkında bilgi.
uk: Інформація про те, чи поділилися ви своїм результатом тесту та попередили інших.

# DetailedInfosDataDonation_SubHead_WarnOthers
source: If you have warned others about a potential exposure:
bg: Ако сте предупредили останалите потребители за потенциално излагане на риск:
de: Wenn Sie andere über eine mögliche Risiko-Begegnung gewarnt haben:
pl: Jeśli ostrzegłeś(-aś) innych o potencjalnym narażeniu:
ro: Dacă i-ați avertizat pe ceilalți despre o posibilă expunere:
tr: Potansiyel maruz kalma hakkında diğer kullanıcıları uyardıysanız:
uk: Якщо ви попередили інших про можливе зараження:

# DetailedInfosDataDonation_WarnOthers_BulletPoint_Canceled
source: Information about whether you canceled the steps for warning others.
bg: Информация относно това дали сте отказали стъпките за предупреждаване на останалите потребители
de: Angaben dazu, ob Sie die Schritte zur Warnung anderer abgebrochen haben.
pl: Informacja o tym, czy anulowałeś(-aś) działania mające na celu ostrzeżenie innych.
ro: Informații dacă ați anulat pașii de avertizare a altor persoane.
tr: Diğer kullanıcıları uyarma adımlarını iptal edip etmediğiniz hakkında bilgi.
uk: Інформація про те, чи скасували ви кроки для попередження інших.

# DetailedInfosDataDonation_WarnOthers_BulletPoint_SymptompsStart
source: Information about whether you provided details about the onset of your symptoms.
bg: Предоставили ли сте подробна информация за проявените от Вас симптоми
de: Angaben dazu, ob Sie Angaben zum Symptombeginn gemacht haben.
pl: Informacja o tym, czy podałeś(-aś) szczegółowe dane na temat wystąpienia objawów.
ro: Informații dacă ați furnizat detalii despre debutul simptomelor dvs.
tr: Belirtilerinizin başlangıcı hakkında bilgi verip vermediğiniz hakkında bilgi.
uk: Інформація про те, чи надали ви подробиці про початок ваших симптомів.
