Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# Active_Tracing_Interval_Permanently_Active
source: Exposure logging permanently active
ar: تسجيل المخالطة نشط دائمًا
bg: Няма прекъсване на регистрирането на излагания на риск
de: Risiko-Ermittlung dauerhaft aktiv
pl: Rejestrowanie narażenia stale aktywne
ro: Înregistrarea în jurnal a expunerilor este permanent activă
ru: Определение риска постоянно активно.
tr: Maruz kalma günlüğü sürekli etkin
uk: Реєстрація ризику зараження постійно активна

# DeltaOnboarding_NewVersionFeatures_AccessibilityImageLabel
source: New Features in This Version
bg: Нови функции в настоящата версия
de: Neue Funktionen der Version
pl: Nowe funkcje w tej wersji
ro: Caracteristici noi în această versiune
tr: Bu Versiyondaki Yeni Özellikler
uk: Нові функції в цій версії

# DeltaOnboarding_NewVersionFeatures_Title
source: New Features
bg: Нови функции
de: Neue Funktionen
pl: Nowe funkcje
ro: Caracteristici noi
tr: Yeni Özellikler
uk: Нові функції

# DeltaOnboarding_NewVersionFeatures_Release
source: Release
bg: Версия
pl: Wersja
ro: Versiune
tr: Sürüm
uk: Версія

# DeltaOnboarding_NewVersionFeatures_Button_Continue
source: Next
bg: Напред
de: Weiter
pl: Dalej
ro: Înainte
tr: Sonraki
uk: Далі

# DeltaOnboarding_NewVersionFeatures_Description
source: Along with bug fixes, this update also includes new and enhanced features.
bg: Наред с корекциите на грешки настоящата актуализация съдържа също и нови и разширени функции.
de: Mit diesem Update stellen wir Ihnen neben Fehlerbehebungen auch neue und erweiterte Funktionen zur Verfügung.
pl: Oprócz poprawek błędów ta aktualizacja zawiera również nowe i ulepszone funkcje.
ro: Această actualizare corectează erori din aplicație. Nu conține caracteristici noi.
tr: Bu güncelleme ile hatalar düzeltilmektedir. Bu güncellemede yeni özellik sunulmamaktadır.
uk: Поряд із виправленнями помилок, це оновлення також містить нові й розширені функції.

# NewVersionFeatures_Info_about_abb_information
source: Changes in this release can be found in the app information, under “New Features”.
bg: Може да видите промените в тази версия в подраздела „Нови функции“ на информацията за приложението.
de: Änderungen zum Release finden Sie in den App-Informationen unter dem Menüpunkt „Neue Funktionen”.
pl: Dane o zmianach w tej wersji można znaleźć w informacjach o aplikacji w sekcji „Nowe funkcje”.
ro: Modificările din această versiune pot fi găsite în informațiile aplicației, la „Caracteristici noi”.
tr: Bu sürümdeki değişiklikleri uygulama bilgilerinde “Yeni Özellikler” bölümünde bulabilirsiniz.
uk: Зміни у цій версії можна знайти в інформації про застосунок в розділі «Нові функції».

# NewVersionFeature_30_selftest_warn_others_title
source: Warning with Self-Tests
uk: Попередження із самотестуванням

# NewVersionFeature_30_selftest_warn_others_description
source: You can now send a warning to other users of the Corona-Warn-App if a self-test indicates that you have a coronavirus infection.
uk: Тепер ви можете надіслати попередження іншим користувачам застосунку Corona-Warn-App, якщо самостійне тестування покаже, що у вас коронавірусна інфекція.

# NewVersionFeature_30_warning_unregistered_tests_title
source: Warning with Unregistered Tests
uk: Попередження з незареєстрованими тестами

# NewVersionFeature_30_warning_unregistered_tests_description
source: If a rapid test or PCR test from a testing point indicates you have a coronavirus infection, but this test is not registered in the Corona-Warn-App, you can now still warn other app users.
uk: Якщо експрес-тест або ПЛР-тест із пункту тестування вказуватиме на наявність у вас коронавірусної інфекції, але цей тест не зареєстровано в застосунку Corona-Warn-App, ви однаково зможете попередити інших користувачів застосунку.

# NewVersionFeature_30_tan_hotline_removal_title
source: TAN Hotline to Be Discontinued
uk: Роботу гарячої лінії TAN буде припинено

# NewVersionFeature_30_tan_hotline_removal_description
source: The option of getting a TAN from the TAN hotline will be discontinued within the next few weeks. Therefore, you no longer need a TAN to warn other users of the Corona-Warn-App.
uk: Можливість отримати TAN через гарячу лінію TAN буде припинено протягом наступних кількох тижнів. Тому вам більше не потрібен номер TAN, щоб попереджати інших користувачів застосунку Corona-Warn-App.

# DeltaOnboarding_AccessibilityImageLabel
source: Transnational Exposure Logging
bg: Международно регистриране на излаганията
de: Länderübergreifende Risiko-Ermittlung
pl: Rejestrowanie narażenia w różnych krajach
ro: Înregistrare transnațională a expunerilor în jurnal
tr: Uluslararası Maruz Kalma Günlüğü
uk: Транснаціональна реєстрація ризику зараження

# DeltaOnboarding_Headline
source: Transnational Exposure Logging
bg: Международно регистриране на излаганията
de: Länderübergreifende Risiko-Ermittlung
pl: Rejestrowanie narażenia w różnych krajach
ro: Înregistrare transnațională a expunerilor în jurnal
tr: Uluslararası Maruz Kalma Günlüğü
uk: Транснаціональна реєстрація ризику зараження

# DeltaOnboarding_Description
source: The features of the Corona-Warn-App have been enhanced. Many countries have joined up to enable international warnings, based on a jointly-operated exchange server. Exposure to users of official coronavirus apps in other participating countries can now be taken into account when calculating your exposure risk. To do this, the app downloads lists, which are updated daily, of the random IDs of all users who have shared their test results to warn others via their own app. This list is then compared with the random IDs recorded by your iPhone. The downloads of the lists are usually free of charge for you. Specifically, this means that mobile network operators do not charge you for the data used by the app in this context, nor do they apply roaming charges for this in other EU countries. Please contact your mobile network operator for more information.
bg: Разширихме функциите на Corona-Warn-App. Много държави работят заедно, за да може да получавате международни предупреждения чрез съвместния сървър за обмен на данни. Сега при определянето на Вашия риск от заразяване се вземат предвид и контактите Ви с потребителите на официалните приложения за борба с коронавируса във всички участващи държави. За целта приложението ежедневно изтегля списък със случайните идентификатори на всички потребители, избрали да споделят резултатите си от тестовете през своето приложение. След това този списък се сравнява със случайните ИД, записани от Вашия iPhone. Ежедневното изтегляне на списъка обикновено е безплатно за Вас. Това означава, че мобилните оператори не Ви таксуват за данните, които приложението използва, и не начисляват за тях такси за роуминг в други държави от ЕС. За повече подробности се обърнете към своя мобилен оператор.
de: Die Funktion der Corona-Warn-App wurde erweitert. Es arbeiten nun mehrere Länder zusammen, um über einen gemeinsam betriebenen Austausch-Server länderübergreifende Warnungen zu ermöglichen. So können bei der Risiko-Ermittlung jetzt auch die Kontakte mit Nutzern einer offiziellen Corona-App anderer teilnehmender Länder berücksichtigt werden. Hierfür lädt die App täglich aktuelle Listen mit den Zufalls-IDs aller Nutzer herunter, die ihr Testergebnis zur Warnung anderer über ihre App geteilt haben. Diese Liste wird dann mit den von Ihrem iPhone aufgezeichneten Zufalls-IDs verglichen. Die Downloads der Listen sind für Sie in der Regel kostenlos. Das heißt: Das von der App verursachte Datenvolumen wird von den Mobilfunk-Betreibern nicht angerechnet und im EU-Ausland werden Ihnen keine Roaming-Gebühren berechnet. Näheres erfahren Sie von Ihrem Mobilfunk-Betreiber.
pl: Funkcje aplikacji Corona-Warn-App zostały rozszerzone. Wiele krajów współpracuje w zakresie aktywacji międzynarodowych alertów wysyłanych poprzez wspólnie obsługiwany serwer wymiany danych. Podczas oceny ryzyka narażenia można teraz uwzględniać kontakty z użytkownikami oficjalnych aplikacji koronawirusowych z innych współpracujących krajów. W tym celu aplikacja pobiera aktualizowane codziennie listy losowych identyfikatorów wszystkich użytkowników, którzy udostępnili swoje wyniki testów poprzez własną aplikację, aby ostrzegać innych. Lista taka jest następnie porównywana z losowymi identyfikatorami zarejestrowanymi przez Twój iPhone. Pobieranie list jest z reguły bezpłatne. Oznacza to, że operatorzy sieci komórkowych nie pobierają opłat za transmisję danych używanych przez aplikację w tym celu ani też nie naliczają opłat roamingowych w innych krajach UE. Aby uzyskać więcej informacji, skontaktuj się ze swoim operatorem sieci komórkowej.
ro: Caracteristicile aplicației Corona-Warn au fost extinse. Multe țări s-au asociat pentru a susține avertizarea la nivel internațional, pe baza unui server de schimb operat în comun. Acum poate fi luată în considerare posibila expunere la utilizatori ai aplicațiilor oficiale anticoronavirus din alte țări participante când se calculează riscul dvs. de expunere. Pentru aceasta, aplicația descarcă liste, care sunt actualizate zilnic, de ID-uri aleatorii ale tuturor utilizatorilor care și-au partajat ID-urile aleatorii prin intermediul propriei aplicații. Această listă este apoi comparată cu ID-urile aleatorii înregistrate de iPhone-ul dvs. Descărcările listelor sunt, de obicei, gratuite pentru dvs. În mod specific, aceasta înseamnă că operatorii de rețele mobile nu percep costuri pentru datele utilizate de aplicație în acest context și nu aplică niciun fel de costuri de roaming pentru această opțiune în alte țări UE. Contactați operatorul rețelei mobile pentru mai multe informații.
tr: Corona-Warn-App'in özellikleri genişletildi. Çok sayıda ülke, ortak olarak işletilen bir exchange sunucusu bazında uluslararası uyarıları etkinleştirmek üzere iş birliği yapmıştır. Maruz kalma riskiniz hesaplanırken diğer katılımcı ülkelerdeki resmi koronavirüs uygulamalarının kullanıcılarına maruz kalıp kalmadığınız da artık hesaba katılabilir. Bunun için uygulama kendi uygulamalarından diğer kullanıcıları uyarmak için test sonuçlarını paylaşan tüm kullanıcıların rastgele kimliklerinden oluşan ve günlük olarak güncellenen listeleri indirir. Ardından bu liste iPhone'unuzun kaydettiği rastgele kimliklerle karşılaştırılır. Listelerin indirmeleri genellikle ücretsizdir. Buna göre, mobil ağ operatörleri uygulamanın bu bağlamda kullandığı veriler için ücret almaz ve bu doğrultuda, diğer AB ülkelerindeki kullanımlar için dolaşım ücreti almaz. Daha fazla bilgi için lütfen mobil ağ operatörünüzle iletişime geçin.
uk: Функції Corona-Warn-App були розширені. Багато країн об’єдналися, щоб активувати міжнародні попередження на основі спільно керованого сервера обміну. Під час обчислення вашого ризику зараження тепер можна врахувати ризик зараження користувачів офіційних застосунків для коронавірусу в інших країнах-учасницях. Для цього застосунок завантажує списки, які оновлюються щодня, із випадковими ідентифікаторами всіх користувачів, які поділилися своїми результатами тесту, щоб попередити інших через власний застосунок. Потім цей список порівнюється з випадковими ідентифікаторами, записаними вашим смартфоном на платформі iPhone. Завантаження списків зазвичай для вас безкоштовне. Зокрема, це означає, що оператори мобільних мереж не стягують з вас плату за дані, які використовує застосунок у цьому контексті, і не стягують плату за роумінг в інших країнах ЄС. Для отримання додаткової інформації зв’яжіться зі своїм оператором мобільної мережі.

# DeltaOnboarding_ParticipatingCountries
source: The following countries currently participate:
bg: В момента в обмена участват следните държави:
de: Derzeit nehmen die folgenden Länder teil:
pl: Obecnie uczestniczą następujące kraje:
ro: În prezent participă următoare țări:
tr: Şu anda aşağıdaki ülkeler katılmaktadır:
uk: Наразі беруть участь наступні країни:

# DeltaOnboarding_ParticipatingCountriesList_Unavailable
source: You can view the participating countries in the exposure logging details.
bg: Списък на участващите държави можете да видите в подробните данни за регистриране на излаганията.
de: Die teilnehmenden Länder können Sie jederzeit in den Details zur Risiko-Ermittlung einsehen.
pl: Możesz wyświetlić kraje uczestniczące w danych rejestrowania narażenia.
ro: Puteți vedea țările participante în detaliile înregistrării în jurnal a expunerilor.
tr: Katılımcı ülkeleri, maruz kalma günlüğü ayrıntılarında görüntüleyebilirsiniz.
uk: Ви можете переглянути країни-учасниці в подробицях реєстрації ризиків зараження.

# DeltaOnboarding_ParticipatingCountriesList_Unavailable_Title
source: Participating Countries
bg: Участващи държави
de: Teilnehmende Länder
pl: Kraje uczestniczące
ro: Țări participante
tr: Katılımcı Ülkeler
uk: Країни-учасниці

# DeltaOnboarding_PrimaryButton_Continue
source: Next
bg: Напред
de: Weiter
pl: Dalej
ro: Înainte
tr: Sonraki
uk: Далі

# DeltaOnboarding_Terms_Description1
source: The terms of use have also been updated, to reflect the functional enhancements in the app.
bg: Условията за ползване също бяха актуализирани, за да отразят разширената функционалност на приложението.
de: Im Zuge der Erweiterung der Funktion der App wurden auch die Nutzungsbedingungen aktualisiert:
pl: Warunki korzystania zostały również zaktualizowane w celu uwzględnienia rozszerzeń funkcji w aplikacji,
ro: Condițiile de utilizare au fost, de asemenea, actualizate, pentru a reflecta îmbunătățirile funcționale ale aplicației.
tr: Uygulamadaki işlev geliştirmelerini yansıtmak üzere kullanım koşulları da güncellenmiştir.
uk: Умови використання також були оновлені, щоб відобразити функціональні вдосконалення у застосунку.

# DeltaOnboarding_Terms_Button
source: Display terms of use
bg: Покажи условията за ползване
de: Nutzungsbedingungen anzeigen
pl: Wyświetl warunki korzystania
ro: Afișare condiții de utilizare
tr: Kullanım koşullarını görüntüle
uk: Показати умови використання

# DeltaOnboarding_Terms_Description2
source: The terms of use and privacy notice can also be found in the menu under “App Information” and in the app description in your app store. The changes will not affect how you use the app. If you continue to use the app or reopen it, we will assume that you agree to the updated terms of use.
bg: Условията за ползване и декларацията за поверителност могат да бъдат прегледани от опцията „За приложението“ в менюто и от описанието в онлайн магазина. Промените няма да се отразят на работата на приложението. Ако продължите да го ползвате или го отворите повторно, ще приемем, че сте се съгласили с обновените условия за ползване.
de: Die Nutzungsbedingungen und die Datenschutzerklärung finden Sie auch unter dem Menüpunkt „App-Informationen“ sowie in der App-Beschreibung Ihres App Stores. Die Änderungen haben keine Auswirkungen auf Ihre Nutzung der App. Wenn Sie die App weiter nutzen oder erneut öffnen, gehen wir davon aus, dass Sie mit den aktualisierten Nutzungsbedingungen einverstanden sind.
pl: Warunki korzystania i oświadczenie o ochronie prywatności znajdują się w menu w sekcji „Informacje o aplikacji” oraz w opisie aplikacji w Twoim sklepie z aplikacjami. Zmiany nie będą miały wpływu na korzystanie przez Ciebie z aplikacji. Dalsze korzystanie z aplikacji lub jej ponowne otwarcie będzie oznaczać akceptację zaktualizowanych warunków korzystania.
ro: Condițiile de utilizare și înștiințarea privind confidențialitatea pot fi găsite, de asemenea, în meniu la „Informații aplicație”, dar și în descrierea aplicației din App Store. Modificările nu vor afecta modul în care utilizați aplicația. Dacă veți continua să utilizați aplicația sau dacă o redeschideți, vom presupune că sunteți de acord cu condițiile de utilizare actualizate.
tr: Kullanım koşulları ve gizlilik bildirimi "Uygulama Bilgileri" başlığındaki menüde ve uygulama mağazanızdaki uygulama açıklamasında yer almaktadır. Değişiklikler, uygulamayı nasıl kullandığınızı etkilemeyecektir. Uygulamayı kullanmaya devam eder veya uygulamayı yeniden açarsanız güncellenen kullanım koşullarını kabul ettiğinizi varsayacağız.
uk: Умови використання та повідомлення про конфіденційність також можна знайти в меню в розділі «Інформація про застосунок» та в описі застосунку у вашому Аpp Store. Зміни не вплинуть на те, як ви використовуєте застосунок. Якщо ви продовжуєте використовувати застосунок або знову його відкриєте, ми вважатимемо, що ви погоджуєтеся з оновленими умовами використання.

# WarnOthersNotification_Title
source: You can help!
bg: Можете да помогнете!
de: Helfen Sie mit!
pl: Możesz pomóc!
ro: Puteți fi de ajutor!
tr: Yardımcı olabilirsiniz!
uk: Ви можете допомогти!

# WarnOthersNotification_Description
source: Please share your test result and warn others.
bg: Моля, споделете резултата от теста си и предупредете останалите потребители.
de: Bitte warnen Sie andere und teilen Sie Ihr Testergebnis.
pl: Udostępnij swój wynik testu i ostrzeż innych.
ro: Vă rugăm să partajați rezultatul testului dvs. pentru a-i avertiza pe ceilalți.
tr: Lütfen test sonucunuzu paylaşın ve diğer kullanıcıları uyarın.
uk: Поділіться результатом тесту та застережте інших.

# AutomaticSharingConsent_Title
source: Your Consent
bg: Вашето съгласие
de: Ihr Einverständnis
pl: Twoja zgoda
ro: Consimțământul dvs.
tr: Onayınız
uk: Ваша згода

# AutomaticSharingConsent_SwitchTitle
source: Warn Others
bg: Предупредете другите
de: Andere warnen
pl: Ostrzegaj innych
ro: Avertizați-i pe ceilalți
tr: Diğer Kullanıcıları Uyarın
uk: Попереджайте інших

# AutomaticSharingConsent_SwitchTitleDesc
source: You have granted the following consent:
bg: Дадохте следното съгласие:
de: Sie haben sich wie folgt einverstanden erklärt:
pl: Udzieliłeś(-aś) następującej zgody:
ro: Ați acordat următorul consimțământ:
tr: Şu onayı verdiniz:
uk: Ви надали наступну згоду:

# AutomaticSharingConsent_DataProcessingDetailInfo
source: Detailed Information on Data Processing and Your Consent
bg: Подробна информация за обработването на данни и Вашето съгласие
de: Ausführliche Informationen zur Datenverarbeitung und Ihrem Einverständnis.
pl: Szczegółowe informacje na temat przetwarzania danych i Twojej zgodzie
ro: Informații detaliate privind Prelucrarea datelor și Consimțământul dvs.
tr: Veri İşleme ve Onayınız Hakkında Ayrıntılı Bilgiler
uk: Докладна інформація про обробку даних та вашу згоду

# Thank_You_Title
source: Thank you
bg: Благодарим Ви!
de: Vielen Dank!
pl: Dziękujemy
ro: Vă mulțumim
tr: Teşekkür ederiz
uk: Дякуємо

# Thank_You_SubTitle
source: Thank you for helping to stop the spread of coronavirus.
bg: Благодарим Ви, че помагате да се спре разпространението на коронавируса.
de: Vielen Dank, dass Sie mithelfen, die Verbreitung von Corona zu bekämpfen!
pl: Dziękujemy za pomoc w powstrzymywaniu rozprzestrzeniania się koronawirusa.
ro: Vă mulțumim pentru ajutorul dat la oprirea răspândirii coronavirusului.
tr: Koronavirüsün yayılmasını durdurmaya yardımcı olduğunuz için teşekkür ederiz.
uk: Дякуємо, що допомагаєте зупинити поширення коронавірусу.

# Thank_You_Description1
source: Others will now be warned.
bg: Другите потребители ще бъдат предупредени.
de: Ihre Mitmenschen werden jetzt gewarnt.
pl: Inne osoby zostaną teraz ostrzeżone.
ro: Ceilalți nu vor fi avertizați.
tr: Şimdi diğer kullanıcılar uyarılacak.
uk: Тепер інші будуть попереджені.

# Thank_You_Description2
source: You can now help to improve the accuracy of the warnings. To do so, in the next step, tell us when you first developed symptoms. You can cancel this step at any time.
bg: Сега можете да помогнете за подобряване на точността на предупрежденията. За тази цел, в следващата стъпка ни кажете кога развихте първите симптоми. Можете да отмените стъпката във всеки един момент.
de: Bitte helfen Sie nun, die Genauigkeit der Warnungen zu verbessern. Geben Sie hierfür im nächsten Schritt an, wann Sie erstmals Symptome hatten. Sie können diesen Schritt jederzeit abbrechen.
pl: Możesz teraz pomóc zwiększyć dokładność ostrzeżeń. Aby to zrobić, w następnym kroku powiedz nam, kiedy wystąpiły u Ciebie pierwsze objawy. Możesz anulować ten krok w dowolnym momencie.
ro: Acum puteți ajuta la îmbunătățirea preciziei avertizărilor. Pentru aceasta, la pasul următor, spuneți-ne când ați dezvoltat simptome pentru prima dată. Puteți anula acest pas în orice moment.
tr: Uyarıların daha doğru olmasını sağlamaya yardımcı olabilirsiniz. Bunun için sonraki adımda belirtilerinizin ilk kez ne zaman görülmeye başladığını belirtin. Bu adımı dilediğiniz zaman iptal edebilirsiniz.
uk: Тепер ви можете допомогти підвищити точність попереджень. Для цього на наступному кроці повідомте нам, коли у вас вперше з’явилися симптоми. Ви можете будь-коли скасувати цей крок.

# Thank_You_Continue_Button
source: Enter Symptoms
bg: Въведете симптоми
de: Weiter mit Symptom-Erfassung
pl: Wprowadź objawy
ro: Introducere simptome
tr: Belirtileri Gir
uk: Введіть Симптоми

# Thank_You_Cancel_Button
source: Exit
bg: Изход
de: Beenden
pl: Zakończ
ro: Ieșire
tr: Çıkış
uk: Вийти

# Thank_You_AccImageDescription
source: Several people are looking at their smartphones.
bg: Няколко души гледат смартфоните си.
de: Mehrere Personen, die auf ihr Smartphone schauen
pl: Kilka osób patrzy na ekrany swoich smartfonów.
ro: Câteva persoane se uită la smartphone-urile lor.
tr: Birden fazla kişi akıllı telefonlarına bakıyor.
uk: Декілька людей дивляться на свої смартфони.

# TestResultPositive_NoConsent_Title
source: Please help all of us!
bg: Моля, помогнете на всички нас!
de: Bitte helfen Sie mit!
pl: Pomóż nam wszystkim!
ro: Să ne ajutăm împreună!
tr: Lütfen hepimize yardımcı olun!
uk: Допоможіть всім нам!

# TestResultPositive_NoConsent_Info1
source: Share your test result and help protect others against infection.
bg: Споделете резултата от Вашия тест и помогнете на другите да се предпазят от заразяване.
de: Helfen Sie mit, Ihre Mitmenschen vor Ansteckungen zu schützen und teilen Sie Ihr Testergebnis.
pl: Udostępnij swój wynik testu i pomóż chronić innych przed infekcją.
ro: Partajați rezultatul testului dvs. și ajutați la protejarea celorlalți împotriva infecției.
tr: Test sonucunuzu paylaşın ve diğer kullanıcıların enfeksiyondan korunmasına yardımcı olun.
uk: Поділіться результатом тесту та допоможіть захистити інших від зараження.

# TestResultPositive_NoConsent_Info2
source: Your identity will remain secret. Other users will not find out who has shared a test result.
bg: Вашата самоличност няма да бъде разкрита. Другите потребители няма да узнаят кой е споделил резултата от теста си.
de: Ihre Identität bleibt dabei geheim. Andere Nutzer erfahren nicht, wer das Testergebnis geteilt hat.
pl: Twoja tożsamość nie zostanie ujawniona. Inni użytkownicy nie dowiedzą się, kto udostępnił swoje wyniki testów.
ro: Identitatea dvs. va rămâne secretă. Alți utilizatori nu vor afla cine a partajat rezultatul testului.
tr: Kimliğiniz gizli tutulacaktır. Diğer kullanıcılar, kimin test sonucunu paylaştığını öğrenmeyecektir.
uk: Ваша особистість залишиться в таємниці. Інші користувачі не дізнаються, хто поділився результатом тесту.
