Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# ExposureSubmissionResult_Procedure
source: How this works:
ar: كيف يعمل ذلك:
bg: Как работи:
de: Info zum Ablauf:
pl: Jak to działa:
ro: Cum funcționează:
ru: Как это работает:
tr: Nasıl çalışır?
uk: Як це працює:

# ExposureSubmissionResult_testAdded
source: Your PCR test was added
ar: تمت إضافة الاختبار بنجاح
bg: Вашият PCR тест е добавен
de: Ihr Test wurde hinzugefügt.
pl: Twój test PCR został dodany
ro: Testul dvs. PCR a fost adăugat
ru: Тест успешно добавлен.
tr: PCR testiniz eklendi
uk: Ваш ПЛР-тест було додано

# ExposureSubmissionResult_familyMember_testAdded
source: The PCR test was added
bg: PCR тестът е добавен
pl: Test PCR został dodany
ro: Testul PCR a fost adăugat
tr: PCR testi eklendi
uk: ПЛР-тест додано

# ExposureSubmissionResult_antigenTestAdded
source: Your rapid test was added
bg: Вашият бърз тест е добавен
pl: Twój szybki test został dodany
ro: Testul dvs. rapid a fost adăugat
tr: Hızlı testiniz eklendi
uk: Ваш експрес-тест додано

# ExposureSubmissionResult_familyMember_antigenTestAdded
source: The rapid test was added
bg: Бързият тест е добавен
pl: Szybki test został dodany
ro: Testul rapid a fost adăugat
tr: Hızlı test eklendi
uk: Експрес-тест було додано

# ExposureSubmissionResult_antigenTestAddedDesc
source: The test result is displayed here for 48 hours. The app also creates an entry in your contact journal.
bg: Резултатът от теста ще се показва тук в рамките на 48 часа.
pl: Wynik testu jest wyświetlany tutaj przez 48 godzin.
ro: Rezultatul testului dvs. este afișat aici timp de 48 de ore. De asemenea, aplicația creează o intrare în jurnalul dvs. de contacte.
tr: Test sonucu 48 saat süreyle burada görüntülenir. Uygulama ayrıca temas güncenizde bir giriş oluşturur.
uk: Результат тесту відображається тут протягом 48 годин. Застосунок також створює запис у вашому журналі контактів.

# ExposureSubmissionResult_warnOthers
source: Warn Others
ar: تحذير الآخرين
bg: Предупредете другите
de: Andere warnen
pl: Ostrzegaj innych
ro: Avertizați-i pe ceilalți
ru: Предупреждение других людей
tr: Diğer Kullanıcıları Uyarın
uk: Попереджайте інших

# ExposureSubmissionResult_warnOthersDesc
source: Please share your random IDs and warn others. Help determine the risk of infection for others more accurately by also indicating when you first noticed any coronavirus symptoms.
ar: شارِك معرفاتك العشوائية لآخر 14 يومًا لحماية الآخرين وكسر سلسلة العدوى.
bg: Моля, споделете своите случайни идентификатори и предупредете околните. Помогнете ни да определяме риска от заразяване за тях по-точно, като споделите и кога за пръв път сте забелязали симптомите на коронавирусната инфекция.
de: Bitte teilen Sie Ihre Zufalls-IDs und warnen Sie andere. Helfen Sie, das Infektionsrisiko für andere genauer zu bestimmen, indem Sie auch angeben, wann eventuelle Corona-Symptome zum ersten Mal aufgetreten sind.
pl: Udostępnij swoje losowe identyfikatory, aby ostrzegać innych. Pomóż innym dokładniej ocenić ryzyko zakażenia, wysyłając informację, gdy dostrzeżesz u siebie objawy koronawirusa.
ro: Vă rugăm să partajați ID-urile dvs. aleatorii și să-i avertizați pe ceilalți. Ajutați la stabilirea riscului de infectare pentru ceilalți cu mai multă acuratețe, indicând momentul în care ați observat prima dată simptomele de coronavirus.
ru: Предоставьте ваши случайные идентификаторы за последние 14 дней, чтобы защитить других людей и остановить передачу инфекции.
tr: Lütfen rastgele kimliklerinizi paylaşın ve diğer kullanıcıları uyarın. Herhangi bir koronavirüs belirtisini ne zaman ilk kez fark ettiğinizi de belirterek diğer kullanıcıların enfeksiyon riskini daha doğru şekilde belirlemeye yardımcı olun.
uk: Поділіться своїми випадковими ідентифікаторами та попередьте інших. Допоможіть точніше визначити ризик зараження для інших, також вказавши, коли ви вперше помітили будь-які симптоми коронавірусу.

# ExposureSubmissionResult_testNegative
source: Negative Diagnosis
ar: تشخيص سلبي
bg: Отрицателен резултат
de: Befund negativ
pl: Diagnoza: brak zakażenia
ro: Diagnostic negativ
ru: Отрицательный тест
tr: Negatif Tanı
uk: Негативний діагноз

# ExposureSubmissionResult_testNegativeDesc
source: The laboratory result indicates no verification that you have coronavirus SARS-CoV-2.
ar: تشير نتيجة المعمل إلى عدم التحقق من إصابتك بفيروس كورونا المستجد.
bg: Вашият лабораторен резултат не потвърждава заразяване с коронавирус SARS-CoV-2.
de: Der Labortest hat keinen Nachweis für das Coronavirus SARS-CoV-2 bei Ihnen ergeben.
pl: Wynik laboratoryjny nie potwierdza, że masz koronawirusa SARS-CoV-2.
ro: Rezultatul de laborator nu indică o confirmare a infecției cu coronavirusul SARS-CoV-2.
ru: Лабораторное исследование не показало инфицирования коронавирусом SARS-CoV-2.
tr: Laboratuvar sonucuna göre koronavirüs SARS-CoV-2 olduğunuza dair bir doğrulama yok.
uk: Лабораторні результати вказують на відсутність підтвердження наявності у вас коронавірусу SARS-CoV-2.

# ExposureSubmissionResult_familyMember_testNegativeDesc
source: The laboratory result indicates no verification that the tested person has coronavirus SARS-CoV-2.
bg: Лабораторният резултат не потвърждава заразяване с коронавирус на тестваното лице SARS-CoV-2.
pl: Wynik testu laboratoryjnego nie wskazuje, że testowana osoba jest nosicielem koronawirusa SARS-CoV-2.
ro: Rezultatul de laborator nu indică o confirmare a infecției cu coronavirusul SARS-CoV-2 la persoana testată.
tr: Laboratuvar sonucuna göre test edilen kişinin koronavirüs SARS-CoV-2 olduğuna dair bir doğrulama yok.
uk: Результати лабораторних досліджень не вказують на наявність у тестованої людини коронавірусу SARS-CoV-2.

# ExposureSubmissionResult_testNegative_furtherInfos_title
source: Other information:
ar: معلومات أخرى:
bg: Още информация:
de: Weitere Infos:
pl: Inne informacje:
ro: Alte informații:
ru: Дополнительная информация:
tr: Diğer bilgiler:
uk: Інша інформація:

# ExposureSubmissionResult_testNegative_furtherInfos_desc
source: Do you have acute symptoms anyway?
bg: Проявявате ли някакви остри симптоми?
pl: Czy masz ostre objawy?
ro: Aveți totuși simptome acute?
tr: Yine de akut belirtileriniz mi var?
uk: Чи є у вас гострі симптоми?

# ExposureSubmissionResult_testNegative_furtherInfos_listItem1
source: Remain at home to the extent possible until you feel well again. Reduce your risk of being infected with coronavirus in addition to a different infection.
ar: هل لا تزال تشعر بتوعك؟ إذا كنت تشعر بتوعك شديد و/أو تفاقمت أعراضك، فالرجاء الاتصال بطبيبك الممارس العام.
bg: Останете си вкъщи възможно най-дълго, докато се почувствате добре. Намелете риска си от заразяване с корона вирус, както и с друга инфекция.
de: Sie haben trotzdem gesundheitliche Beschwerden? Wenn Sie sich sehr krank fühlen und/oder Ihre Beschwerden sich verschlechtert haben, wenden Sie sich bitte an Ihre Hausarztpraxis.
pl: Pozostań w domu tak długo, jak to możliwe, dopóki nie poczujesz się dobrze. Zmniejsz swoje ryzyko zakażenia koronawirusem dodatkowo oprócz innej infekcji.
ro: Rămâneți în casă în măsura în care este posibil, până când vă simțiți din nou bine. Reduceți riscul de a vă infecta cu coronavirus, pe lângă infecția pe care o puteți avea deja.
ru: Все еще плохо себя чувствуете? Если Вам плохо и/или симптомы ухудшились, обратитесь к Вашему врачу общей практики.
tr: Yapabiliyorsanız kendinizi yeniden iyi hissedene dek evde kalın. Koronavirüsün yanında farklı bir enfeksiyonla enfekte olma riskinizi azaltın.
uk: Залишайтеся вдома, наскільки це можливо, поки не почуваєтеся добре. Зменште ризик зараження коронавірусом на додаток до іншої інфекції.

# ExposureSubmissionResult_testNegative_furtherInfos_listItem2
source: Do not go to work if you feel unwell to ensure you do not put other people at risk.
ar: ابقَ في المنزل حتى تشعر بأنك بصحة جيدة مرة أخرى. إذا أُصبت بفيروس كورونا (فيروس كورونا المستجد) مع ضعفك نتيجة عدوى أخرى، فقد يؤدي ذلك إلى مرض خطير.
bg: Не ходете на работа, ако не се чувствате добре, за да не излагате други хора на риск.
de: Bleiben Sie bis zu Ihrer Genesung trotzdem zu Hause. Falls Sie sich durch eine andere Infektion geschwächt mit dem Coronavirus (SARS-CoV-2) infizieren, kann dies zu schwereren Krankheitsverläufen führen.
pl: Nie idź do pracy, jeśli nie czujesz się dobrze, aby nie stwarzać zagrożenia dla innych osób.
ro: Nu mergeți la serviciu dacă nu vă simțiți bine pentru a nu expune la risc alte persoane.
ru: Оставайтесь дома до выздоровления. Заражение коронавирусом (SARS-CoV-2) в ослабленном состоянии из-за другой инфекции может привести к серьезным осложнениям.
tr: Kendinizi iyi hissetmiyorsanız diğer insanları riske atmamak için işe gitmeyin.
uk: Не виходьте на роботу, якщо вам погано, щоб не наражати інших людей на небезпеку.

# ExposureSubmissionResult_testNegative_furtherInfos_listItem3
source: If you feel very ill or your symptoms get worse, please contact your family doctor. They can also advise you whether you should take another SARS-CoV-2 test.
ar: لا تذهب إلى العمل إذا كنت تشعر بتوعك لضمان عدم تعريض الأشخاص الآخرين للخطر.
bg: Ако се почувствате много зле или симптомите Ви се влошават моля, свържете се с личния си лекар. Той може да Ви посъветва дали трябва да си направите още един тест за SARS-CoV-2.
de: Gehen Sie nicht krank zur Arbeit, um andere Personen nicht zu gefährden.
pl: Jeżeli poczujesz się bardzo źle lub objawy się nasilą, skontaktuj się z lekarzem rodzinnym. Może on również Ci doradzić, czy powinieneś (powinnaś) wykonać kolejny test w kierunku SARS-CoV-2.
ro: Dacă vă simțiți foarte rău sau dacă simptomele dvs. se agravează, contactați medicul de familie. Acesta vă poate sfătui dacă este necesar să faceți un alt test SARS-CoV-2.
ru: Не ходите на работу, если Вы плохо себя чувствуете, чтобы не ставить под угрозу здоровье других людей.
tr: Çok hasta hissediyorsanız ya da belirtileriniz kötüleşirse lütfen aile hekiminizle iletişime geçin. Aile hekiminiz, başka bir SARS-CoV-2 testi yaptırmanızın gerekip gerekmediği konusunda da size tavsiyede bulunabilir.
uk: Якщо ви відчуваєте себе дуже погано або ваші симптоми погіршуються, зверніться до свого сімейного лікаря. Вони також можуть порадити вам, чи варто проходити ще один тест на SARS-CoV-2.

# ExposureSubmissionResult_testInvalid
source: Your test cannot be evaluated
ar: الاختبار به أخطاء
bg: Не може да бъде определен резултат от теста Ви
de: Test kann nicht ausgewertet werden
pl: Ustalenie wyniku Twojego testu jest niemożliwe
ro: Testul dvs. nu poate fi evaluat
ru: В тесте есть ошибки
tr: Testiniz değerlendirilemiyor
uk: Ваш тест неможливо проаналізувати

# ExposureSubmissionResult_testInvalidDesc
source: There was a problem evaluating your test. Please contact the testing center or laboratory involved to find out how to proceed.
ar: هناك مشكلة في تقييم اختبارك. الرجاء الاتصال بمركز الاختبار أو المعمل لمعرفة كيفية المتابعة.
bg: Възникна проблем при определянето на резултата от Вашия тест.Моля, свържете се със съответния център за тестване или лаборатория, за да получите информация какво можете да направите.
de: Es gab ein Problem bei der Auswertung Ihres Tests. Bitte kontaktieren Sie das Testcenter oder das zuständige Labor, um Information zum weiteren Vorgehen zu erhalten.
pl: Wystąpił problem z ustaleniem wyniku Twojego testu. Skontaktuj się z odpowiednim ośrodkiem wykonującym testy lub laboratorium, aby dowiedzieć się, jak dalej postępować.
ro: A apărut o problemă la evaluarea testului dvs. Contactați centrul sau laboratorul de testare implicat pentru a afla pașii următori.
ru: При анализе вашего теста возникла проблема. Обратитесь в центр тестирования или выполнявшую тест лабораторию за дальнейшими рекомендациями.
tr: Testinizi değerlendirirken bir problem oluştu. Lütfen sonraki adımlarınız için test merkezi veya laboratuvar ile görüşün.
uk: Виникла проблема з оцінкою вашого тесту. Зв’яжіться з центром тестування або залученою лабораторією, щоб дізнатися, як діяти.

# ExposureSubmissionResult_familyMember_testInvalidDesc
source: There was a problem evaluating the test. Please contact the testing center or laboratory involved to find out how to proceed.
bg: Възникна проблем при определянето на резултата от теста. Моля, свържете се със съответния център за тестване или лаборатория, за да получите информация какво можете да направите.
pl: Wystąpił problem z ustaleniem wyniku testu. Skontaktuj się z odpowiednim punktem wykonującym testy lub laboratorium, aby dowiedzieć się, jak dalej postępować.
ro: A apărut o problemă la evaluarea testului. Contactați centrul sau laboratorul de testare implicat pentru a afla pașii următori.
tr: Testi değerlendirirken bir problem oluştu. Lütfen sonraki adımlarınız için test merkezi veya laboratuvar ile görüşün.
uk: Виникла проблема з оцінкою тесту. Зв’яжіться з центром тестування або залученою лабораторією, щоб дізнатися, як діяти.

# ExposureSubmissionResult_testExpired
source: Your test cannot be evaluated
bg: Не може да бъде определен резултат от теста Ви
de: Test kann nicht ausgewertet werden
pl: Ustalenie wyniku Twojego testu jest niemożliwe
ro: Testul dvs. nu poate fi evaluat
tr: Testiniz değerlendirilemiyor
uk: Ваш тест неможливо проаналізувати

# ExposureSubmissionResult_testExpiredDesc
source: There was a problem evaluating your test. Your QR code has already expired.
bg: Възникнаха грешки при проверката на Вашия тест. Този QR код вече е изтекъл.
de: Es gab ein Problem bei der Auswertung Ihres Tests. Ihr QR Code ist bereits abgelaufen.
pl: Podczas ustalania wyniku testu pojawił się błąd. Twój kod QR wygasł.
ro: A apărut o problemă la evaluarea testului dvs. Codul dvs. QR a expirat deja.
tr: Testinizi değerlendirirken bir problem oluştu. QR kodunuzun süresi dolmuş.
uk: Виникла проблема з аналізом вашого тесту. Строк дії вашого QR-коду вже закінчився.

# ExposureSubmissionResult_testPending
source: Your test result is not available yet
ar: نتيجة الاختبار غير متوفرة حتى الآن
bg: Все още няма резултат от теста Ви
de: Ihr Testergebnis liegt noch nicht vor.
pl: Wynik Twojego testu nie jest jeszcze dostępny
ro: Rezultatul testului dvs. nu este încă disponibil
ru: Результат теста еще не доступен
tr: Test sonucunuz henüz çıkmadı
uk: Результат вашого тесту ще недоступний

# ExposureSubmissionResult_familyMember_testPending
source: The Test Result Is Not Available Yet
bg: Все още няма резултат от теста
pl: Wynik testu nie jest jeszcze dostępny
ro: Rezultatul testului nu este încă disponibil
tr: Test Sonucu Henüz Çıkmadı
uk: Результат тесту ще недоступний

# ExposureSubmissionResult_testPendingDesc
source: As soon as your test result becomes available, it will be displayed in the app. You will also receive your test result outside of the app. The public health authorities will notify you, should your test be positive. If you are notified of a positive test result outside the app, please delete the test currently registered in the app.
ar: نتيجة اختبارك غير متوفرة حتى الآن.
bg: Резултатът от Вашия тест ще се покаже в приложението веднага щом бъде готов. Той ще Ви бъде изпратен също и извън приложението. Службата за обществено здравеопазване ще Ви уведоми, ако е положителен. Ако получите такова уведомление, моля изтрийте теста, който в момента е регистриран в приложението. Позвънете на номера, показан под „Заявка за ТАН код“, за да получите ТАН. Използвайте кода, за да регистрирате своя резултат в приложението и да предупредите останалите потребители.
de: Sobald Ihr Testergebnis vorliegt, wird es Ihnen in der App angezeigt. Sie bekommen Ihr Testergebnis auch außerhalb der App mitgeteilt. Falls Ihr Test positiv ist, bekommen Sie vom Gesundheitsamt eine Mitteilung. Wenn Ihnen außerhalb der App ein positives Testergebnis mitgeteilt wurde, entfernen Sie den aktuell in der App registrierten Test. Rufen Sie die unter „TAN anfragen” angegebene Nummer an, um eine TAN zu erhalten. Registrieren Sie dann Ihr Testergebnis mithilfe der TAN in der App.
pl: Wynik testu zostanie wyświetlony w aplikacji, jak tylko będzie dostępny. Wynik testu otrzymasz również poza aplikacją. Organ ds. zdrowia publicznego powiadomi Cię, jeśli wynik testu będzie pozytywny. Jeśli otrzymasz powiadomienie o pozytywnym wyniku testu poza aplikacją, usuń test aktualnie zarejestrowany w aplikacji. Zadzwoń na numer podany w sekcji „Poproś o TAN”, aby otrzymać numer TAN. Będziesz mieć wówczas możliwość zarejestrowania swojego wyniku w aplikacji za pomocą tego numeru, aby ostrzegać innych.
ro: Imediat ce devine disponibil, rezultatul testului dvs. va fi afișat în aplicație. De asemenea, veți primi rezultatul testului în afara aplicației. Autoritățile de sănătate publică vă vor anunța dacă testul dvs. este pozitiv. Dacă sunteți notificat privind un rezultat pozitiv al testului în afara aplicației, ștergeți testul curent înregistrat în aplicație.
ru: Ваш результат теста еще не доступен.
tr: Test sonucunuz çıkar çıkmaz uygulamada görüntülenecektir. Test sonucunuz uygulama dışından da tarafınıza iletilecektir. Testinizin pozitif sonuç vermesi halinde kamu sağlığı yetkilileri sizi bilgilendirecektir. Uygulama dışından bir pozitif test sonucu aldıysanız lütfen uygulamaya kayıtlı testi silin.
uk: Щойно результат тесту стане доступним, він відобразиться в застосунку. Ви також отримаєте результат тесту за межами застосунку. Державні органи охорони здоров’я повідомлять вас, якщо ваш тест буде позитивним. Якщо ви отримаєте сповіщення про позитивний результат тесту за межами застосунку, видаліть тест, наразі зареєстрований у застосунку.

# ExposureSubmissionResult_familyMember_testPendingDesc
source: As soon as the test result becomes available, it will be displayed in the app. You will also receive the test result outside of the app. The public health authorities will notify you, should the test be positive.
bg: Веднага щом резултатът от теста е наличен, той ще се покаже в приложението. Ще получите резултата от теста и извън приложението. Службата за обществено здравеопазване ще се свърже с Вас, ако тестът е положителен.
pl: Wynik testu zostanie wyświetlony w aplikacji, jak tylko będzie dostępny. Wynik testu otrzymasz również poza aplikacją. Organ ds. zdrowia publicznego powiadomi Cię, jeśli wynik testu będzie pozytywny.
ro: Imediat ce devine disponibil, rezultatul testului va fi afișat în aplicație. De asemenea, veți primi rezultatul testului în afara aplicației. Autoritățile de sănătate publică vă vor anunța dacă testul este pozitiv.
tr: Test sonucu çıkar çıkmaz uygulamada görüntülenecektir. Test sonucu uygulama dışından da tarafınıza iletilecektir. Testin pozitif sonuç vermesi halinde kamu sağlığı yetkilileri sizi bilgilendirecektir.
uk: Щойно результат тесту стане доступним, він відобразиться в застосунку. Ви також отримаєте результат тесту поза межами застосунку. Державні органи охорони здоров’я повідомлять вас, якщо тест буде позитивним.

# ExposureSubmissionResult_testCertificate_title
source: Your COVID Test Certificate
bg: Вашият сертификат за тест за COVID
pl: Twój certyfikat testu na COVID
ro: Certificatul dvs. de test COVID
tr: COVID Test Sertifikanız
uk: Ваш сертифікат тесту на COVID

# ExposureSubmissionResult_familyMemberTestCertificate_title
source: COVID Test Certificate
bg: Сертификат за тест за COVID
pl: Certyfikat testu na COVID
ro: Certificat de test COVID
tr: COVID Test Sertifikası
uk: Сертифікат тесту на COVID

# ExposureSubmissionResult_testCertificate_testCenterNotSupported
source: An official digital COVID test certificate cannot be issued because this testing point does not support the issuing of test certificates.
bg: Не може да бъде издаден официален цифров COVID сертификат за тестване, тъй като този пункт не поддържа издаването на такива.
pl: Oficjalny cyfrowy certyfikat testu na COVID nie może zostać wydany, ponieważ ten punkt testowania nie wydaje certyfikatów testów.
ro: Un certificat de test COVID digital oficial nu poate fi emis deoarece acest punct de testare nu suportă emiterea de certificate de test.
tr: Bu test noktasında test sertifikalarının düzenlenmesi desteklenmediğinden resmi bir dijital COVID test sertifikası talep edemezsiniz.
uk: Офіційний цифровий сертифікат тесту на COVID не може бути виданий, оскільки цей пункт тестування не підтримує видачу сертифікатів тестування.

# ExposureSubmissionResult_testCertificate_Pending
source: Your official digital COVID test certificate is not available yet. As soon as it becomes available, it will be displayed in your app.
bg: Вашият официален цифров сертификат за тест за COVID все още не е наличен. Когато стане готов, той ще се появи в приложението Ви.
pl: Twój oficjalny cyfrowy certyfikat testu na COVID nie jest jeszcze dostępny. Gdy tylko stanie się dostępny, pojawi się w Twojej aplikacji.
ro: Certificatul dvs. de test COVID digital oficial nu este disponibil încă. De îndată ce devine disponibil, va fi afișat în aplicație.
tr: Resmi dijital COVID test sertifikanız henüz çıkmadı. Çıkar çıkmaz uygulamanızda görüntülenecektir.
uk: Ваш офіційний цифровий сертифікат тесту на COVID ще недоступний. Як тільки він стане доступним, він відобразиться у вашому застосунку.

# ExposureSubmissionResult_familyMemberTestCertificate_Pending
source: The official digital COVID test certificate is not available yet. As soon as it becomes available, it will be displayed in the app.
bg: Официалният цифров сертификат за тест за COVID все още не е наличен. Когато е готов, ще се появи в приложението Ви.
pl: Oficjalny cyfrowy certyfikat testu na COVID nie jest jeszcze dostępny. Gdy tylko stanie się dostępny, pojawi się w aplikacji.
ro: Certificatul de test COVID digital oficial nu este disponibil încă. De îndată ce devine disponibil, va fi afișat în aplicație.
tr: Resmi dijital COVID test sertifikası henüz çıkmadı. Çıkar çıkmaz uygulamada görüntülenecektir.
uk: Офіційний цифровий сертифікат тесту на COVID ще недоступний. Як тільки він стане доступним, він відобразиться у застосунку.

# ExposureSubmissionResult_testCertificate_NotRequested
source: No official digital COVID test certificate will be issued, as per your request.
bg: Съобразно Вашата заявка няма да бъде издаден официален цифров сертификат за тест за COVID.
pl: Zgodnie z Twoją prośbą nie zostanie wydany żaden oficjalny cyfrowy certyfikat testu na COVID.
ro: Nu va fi emis niciun certificat de test COVID digital oficial, conform cererii dvs.
tr: Talebiniz üzerine, hiçbir resmi dijital COVID test sertifikası düzenlenmeyecektir.
uk: За вашим запитом офіційний цифровий сертифікат тесту на COVID не буде видано.

# ExposureSubmissionResult_testCertificate_AvailableInTab
source: The test certificate is available on the “Certificates” tab.
bg: Сертификатът за тестване е наличен на таба „Сертификати“.
pl: Certyfikat testu dostępny jest w karcie „Certyfikaty”.
ro: Certificatul de test este disponibil pe tabul „Certificate”.
tr: Test sertifikasını "Sertifikalar" sekmesinde bulabilirsiniz.
uk: Сертифікат тесту доступний на вкладці «Сертифікати».

# ExposureSubmissionResult_antigenTestPending
source: Your Test Result Is Not Available Yet
bg: Все още няма резултат от теста Ви
pl: Wynik Twojego testu nie jest jeszcze dostępny
ro: Rezultatul testului dvs. nu este încă disponibil
tr: Test Sonucunuz Henüz Çıkmadı
uk: Результат вашого тесту ще недоступний

# ExposureSubmissionResult_familyMember_antigenTestPending
source: The Test Result Is Not Available Yet
bg: Все още няма резултат от теста
pl: Wynik testu nie jest jeszcze dostępny
ro: Rezultatul testului nu este încă disponibil
tr: Test Sonucu Henüz Çıkmadı
uk: Результат тесту ще недоступний
