Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# TestCertificateRequest_Error_DGC_NOT_SUPPORTED_BY_LAB
source: You cannot request a test certificate because this testing point does not support the issuing of test certificates. Please delete the certificate or contact the technical hotline via App Information -> Technical Hotline. (%@)
bg: Не можете да заявите сертификат за направен тест, тъй като пунктът не поддържа издаването на такива. Моля, изтрийте сертификата или се свържете с горещата линия за технически проблеми, посочена в „Информация за приложението“ -> „Технически въпроси“ (%@)
pl: Nie możesz zażądać wydania certyfikatu testu, ponieważ ten punkt testowania nie wydaje certyfikatów testów. Usuń certyfikat lub skontaktuj się z infolinią techniczną, korzystając z opcji: Informacje o aplikacji -> Infolinia techniczna. (%@)
ro: Nu puteți solicita un certificat de test deoarece acest punct de testare nu suportă emiterea de certificate de test. Ștergeți certificatul sau contactați hotline-ul tehnic prin Informații aplicație -> Hotline tehnic. (%@)
tr: Bu test noktasında test sertifikalarının düzenlenmesi desteklenmediğinden bir test sertifikası talep edemezsiniz. Lütfen sertifikayı silin veya Uygulama Bilgileri -> Teknik Yardım Hattı üzerinden teknik yardım hattı ile iletişime geçin. (%@)
uk: Ви не можете запросити сертифікат тесту, оскільки цей пункт тестування не підтримує видачу сертифікатів тест. Видаліть сертифікат або зв’яжіться з технічною гарячою лінією через Інформація про застосунок -> Технічна гаряча лінія. (%@)

# HealthCertificate_Info_Title
source: Add Certificates
bg: Добавете сертификати
pl: Dodaj certyfikaty
ro: Adăugarea certificatelor
tr: Sertifikalar Ekle
uk: Додати сертифікати

# HealthCertificate_Info_imageDescription
source: An immunized person is looking at their smartphone
bg: Имунизирано лице гледа в смартфона си
pl: Uodporniona osoba patrzy na swój smartfon
ro: O persoană imunizată se uită pe smartphone
tr: Bağışıklık kazanmış bir kişi akıllı telefonuna bakıyor
uk: Імунізована людина дивиться на свій смартфон

# HealthCertificate_Info_description
source: Add your EU digital COVID certificates in the app. This will enable you to prove your vaccination protection, a negative test result, or your recovery from an infection with the app.
bg: Добавете в приложението Вашите цифрови сертификати за COVID на ЕС. Така ще можете да докажете, че имате ваксинационна защита и отрицателен резултат от тест или че сте се възстановили от инфекция.
pl: Dodaj unijne cyfrowe certyfikaty COVID w aplikacji. Umożliwi Ci to udowodnienie za pomocą aplikacji posiadania ochrony poszczepiennej, negatywnego wyniku testu lub przebycia infekcji.
ro: Adăugați certificatele dvs. de COVID digitale UE în aplicație. Acest lucru vă ajută să dovediți în aplicație protecția dvs. prin vaccinare, un rezultat de test negativ sau recuperarea în urma unei infecții.
tr: Uygulamaya AB dijital COVID sertifikalarınızı ekleyin. Bu sayede uygulamada aşı korumanızı, negatif test sonucunu veya bir enfeksiyon geçirdiğinizi kanıtlayabilirsiniz.
uk: Додайте свої цифрові COVID-сертифікати ЄС у застосунку. Це дозволить вам підтвердити свій захист від вакцинації, негативний результат тесту або одужання після зараження за допомогою застосунку.

# HealthCertificate_Info_section01
source: You can add EU digital COVID vaccination certificates, COVID test certificates, and COVID certificates of recovery in the app.
bg: В приложението можете да добавите цифрови сертификати на ЕС за ваксинация, тест или възстановяване от COVID.
pl: W aplikacji można dodawać unijne cyfrowe certyfikaty szczepień przeciwko COVID, certyfikaty testów na COVID i certyfikaty statusu ozdrowieńca COVID.
ro: Puteți adăuga certificate de vaccinare COVID digitale UE, certificate de test COVID și certificate de recuperare COVID în aplicație.
tr: AB dijital COVID aşı sertifikalarını, COVID test sertifikalarını ve COVID iyileşme sertifikalarını uygulamaya ekleyebilirsiniz.
uk: У застосунку можна додати цифрові COVID-сертифікати про вакцинацію, сертифікати про тести на COVID і COVID-сертифікати про одужання.

# HealthCertificate_Info_section02
source: These certificates are considered to be valid proof within the EU (e.g. for travel).
bg: Тези сертификати се считат за валидно доказателство в рамките на ЕС (например при пътуване).
pl: Takie certyfikaty są uznawane za ważny dowód w UE (np. w przypadku podróży).
ro: Aceste certificate sunt considerate o dovadă valabilă în UE (de exemplu, în scop de călătorie).
tr: Bu sertifikalar, AB’de geçerli bir kanıt olarak değerlendirilir (ör. seyahat için).
uk: Ці сертифікати вважаються дійсними доказами в межах ЄС (наприклад, для подорожей).

# HealthCertificate_Info_section03
source: After you add a certificate, it will remain on your smartphone. It will only be shared with others if you present a certificate for verification.
bg: След като добавите сертификат, той ще се запази в смартфона Ви. Сертификатът ще се споделя с останалите само ако го представите за ваксинация.
pl: Po dodaniu certyfikatu pozostanie on na Twoim smartfonie. Zostanie on udostępniony innym tylko podczas jego okazywania w celu weryfikacji.
ro: După ce adăugați un certificat, acesta rămâne pe smartphone-ul dvs. Va fi partajat cu alte persoane doar dacă prezentați un certificat pentru verificare.
tr: Siz sertifikayı ekledikten sonra sertifika akıllı telefonunuzda kalır. Yalnızca doğrulama için bir aşı sunarsanız diğer kullanıcılarla paylaşılır.
uk: Після того, як ви додасте сертифікат, він залишиться на вашому смартфоні. Він буде доступний іншим, лише якщо ви надасте сертифікат для перевірки.

# HealthCertificate_Info_section04
source: Add existing certificates for yourself and your family members.
bg: Добавете сертификати за Вас и Вашето семейство.
pl: Dodaj istniejące certyfikaty dla siebie i członków swojej rodziny.
ro: Adăugați certificatele existente pentru dvs. și membrii familiei dvs.
tr: Size ve aile üyelerinize ait mevcut sertifikaları ekleyin.
uk: Додайте ніснуючі сертифікати для себе та членів вашої родини.

# HealthCertificate_Info_primaryButton
source: Continue
bg: Напред
pl: Kontynuuj
ro: Continuare
tr: Devam Et
uk: Продовжити

# HealthCertificate_ExportCertificatesInfo_Title
source: Export Certificates
bg: Експорт на сертификати
pl: Eksportuj certyfikaty
ro: Exportare certificate
tr: Sertifikaları Dışa Aktar
uk: Експортувати сертифікати

# HealthCertificate_ExportCertificatesInfo_HeaderImageDescription
source: A digital certificate is sent to a printer from a smartphone
bg: Дигитален сертификат е изпратен към принтера от смартфона.
pl: Certyfikat cyfrowy jest wysyłany do drukarki ze smartfona
ro: Un certificat digital este trimis la o imprimantă de pe un smartphone
tr: Bir dijital sertifika akıllı telefondan yazıcıya gönderilir
uk: Цифровий сертифікат надсилається на принтер зі смартфона

# HealthCertificate_ExportCertificatesInfo_Copy01
source: You can save all of the certificates in your app in one PDF document in a single step. You are the only one who can access this PDF document at first. You can then decide whether you want to save it on your smartphone or import it into other apps.
bg: Можете да запазите всички сертификати във Вашето приложение в един PDF документ само с една стъпка. В началото само Вие ще имате достъп до него. По-късно можете да решите дали да го запазите на устройството си или да го импортирате в други приложения.
pl: Możesz zapisać wszystkie certyfikaty w swojej aplikacji w jednym dokumencie PDF w ramach jednego kroku. Na początku tylko Ty masz dostęp do tego dokumentu PDF. Następnie możesz zdecydować, czy chcesz go zapisać na swoim smartfonie, czy zaimportować do innych aplikacji.
ro: Puteți salva toate certificatele din aplicația dvs. într-un document PDF într-o singură etapă. Dvs. sunteți singura persoană care poate accesa inițial acest document PDF. Apoi puteți decide dacă doriți să îl salvați pe smartphone-ul dvs. sau dacă doriți să îl importați în alte aplicații.
tr: Tüm sertifikalarınızı tek adımda bir PDF belgesi halinde uygulamanıza kaydedebilirsiniz. Bu PDF belgesine ilk kez yalnızca siz erişebilirsiniz. Ardından akıllı telefonunuza kaydetmeyi ya da başka uygulamalara içe aktarmayı seçebilirsiniz.
uk: Ви можете зберегти всі сертифікати у своєму застосунку в одному документі PDF за один крок. Ви єдиний, хто має спочатку доступ до цього PDF-документа. Потім ви можете вирішити, чи хочете ви зберегти його на своєму смартфоні або імпортувати в інші застосунки.

# HealthCertificate_ExportCertificatesInfo_Copy02
source: Please note that the PDF document contains sensitive information. We recommend handling it carefully and only showing it to people who you trust and who are authorized to check the certificate.
bg: Моля, имайте предвид, че PDF документът съдържа поверителна информация. Препоръчваме да внимавате с него и да го показвате само на лица, на които имате доверие и са упълномощени да го проверяват.
pl: Należy pamiętać, że dokument PDF zawiera dane wrażliwe. Zalecamy ostrożne obchodzenie się z nim i pokazywanie go tylko zaufanym osobom, które są upoważnione do sprawdzania certyfikatu.
ro: Vă rugăm să rețineți că documentul PDF conține informații sensibile. Vă recomandăm să îl utilizați cu atenție și să îl arătați doar persoanelor în care aveți încredere și care sunt autorizate să verifice certificatul.
tr: Lütfen PDF belgesinin hassas bilgiler içerdiğini unutmayın. Belgeyi dikkatle kullanmanızı ve yalnızca güvendiğiniz ve sertifikayı kontrol etme yetkisi olan kişilere göstermenizi öneririz.
uk: Зверніть увагу, що PDF-документ містить конфіденційну інформацію. Ми рекомендуємо поводитися з ним обережно і показувати його лише тим людям, яким ви довіряєте і які уповноважені перевіряти сертифікат.

# HealthCertificate_ExportCertificatesInfo_Copy03
source: We recommend that you not publish the PDF document, send it via e-mail, or share it through other apps.
bg: Препоръчваме да не го публикувате, изпращате по имейл или да го споделяте чрез други приложения.
pl: Zalecamy, aby nie publikować dokumentu PDF, nie wysyłać go pocztą elektroniczną ani nie udostępniać go za pośrednictwem innych aplikacji.
ro: Vă recomandăm să nu publicați documentul PDF, să nu îl transmiteți prin e-mail și să nu îl partajați prin alte aplicații.
tr: PDF belgesini yayınlamamanızı, e-postayla göndermemenizi ya da başka uygulamalar üzerinden paylaşmamanızı öneririz.
uk: Ми рекомендуємо не публікувати PDF-документ, не надсилати його електронною поштою та не ділитися ним через інші застосунки.

# HealthCertificate_ExportCertificatesInfo_PrimaryButton
source: Next
bg: Напред
pl: Dalej
ro: Înainte
tr: Sonraki
uk: Далі

# HealthCertificate_ExportCertificatesInfo_GeneratePDFAlert_Title
source: Generating PDF
bg: Генериране на PDF
pl: Generowanie pliku PDF
ro: Se generează fișierul PDF
tr: PDF Oluşturuluyor
uk: Генерація PDF

# HealthCertificate_ExportCertificatesInfo_GeneratePDFAlert_Message_Initial
source: This may take a few minutes.
bg: Може да отнеме няколко минути.
pl: Może to potrwać kilka minut.
ro: Această acțiune poate dura câteva minute.
tr: Bu işlem birkaç dakika sürebilir.
uk: Це може зайняти кілька хвилин.

# HealthCertificate_ExportCertificatesInfo_GeneratePDFAlert_Message
source: This may take a few minutes. Page %@ of %@.
bg: Може да отнеме няколко минути. Страница %@ от %@.
pl: Może to potrwać kilka minut. Strona %@ z %@.
ro: Această acțiune poate dura câteva minute. Pagina %@ din %@.
tr: Bu işlem birkaç dakika sürebilir. Sayfa %@/%@.
uk: Це може зайняти кілька хвилин. Сторінка %@ of %@.

# HealthCertificate_ExportCertificatesInfo_GeneratePDFAlert_Cancel
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal
uk: Скасувати

# CovPass_Check_Info_Title
source: Certificate Verification by Third Parties
bg: Проверка на сертификат от трети лица
pl: Weryfikacja certyfikatów przez osoby trzecie
ro: Verificare certificat de către parteneri (terți)
tr: Üçüncü Taraflarca Sertifika Doğrulaması
uk: Перевірка сертифіката третіми сторонами

# CovPass_Check_Info_body
source: Third parties can use the CovPassCheck app to reliably determine whether the vaccination certificate, certificate of recovery, or test certificate is valid.
bg: Трети лица могат да използват приложението CovPassCheck, за да могат надеждно да определят валидността на сертификатите за ваксинация, сертификатите за възстановяване или сертификатите за тест.
pl: Osoby trzecie mogą korzystać z aplikacji CovPassCheck, aby w wiarygodny sposób ustalić, czy certyfikat szczepienia, certyfikat statusu ozdrowieńca lub certyfikat testu jest ważny.
ro: Terții pot utiliza aplicația CovPassCheck pentru a determina, cu încredere, dacă certificatul de vaccinare, certificatul de recuperare sau certificatul de test este valabil.
tr: Üçüncü taraflar aşı sertifikasının, iyileşme sertifikasının veya test sertifikasının geçerli olup olmadığını güvenilir şekilde belirlemek için CovPassCheck uygulamasını kullanabilir.
uk: Треті сторони можуть використовувати застосунок CovPassCheck, щоб достовірно визначити, чи дійсний сертифікат про вакцинацію, сертифікат про одужання чи сертифікат тесту.

# CovPass_Check_Info_faq
source: FAQ for Certificate Verification by Third Parties
bg: ЧЗВ за проверка на сертификати от трети лица
pl: Często zadawane pytania dotyczące weryfikacji certyfikatu przez osoby trzecie
ro: Întrebări frecvente pentru verificarea certificatului de către terți
tr: Üçüncü Taraflarca Sertifika Doğrulaması için SSS
uk: ЗіВ щодо підтвердження сертифіката третіми сторонами

# CovPass_Check_Info_text01
source: You can check the validity of your certificates in the Corona-Warn-App yourself before traveling and do not need the CovPassCheck app.
bg: Можете сами да проверите валидността на сертификатите си в приложението Corona-Warn-App преди да пътувате. Не ви е нужно приложението CovPassCheck.
pl: Ważność certyfikatów możesz sprawdzić przed podróżą samodzielnie w aplikacji Corona-Warn-App bez korzystania z aplikacji CovPassCheck.
ro: Puteți verifica chiar dvs. valabilitatea certificatelor dvs. în Corona-Warn-App înainte de deplasare și nu aveți nevoie de aplicația CovPassCheck.
tr: Corona-Warn-App'te sertifikalarınızın geçerliliğini seyahat etmeden önce kendiniz doğrulayabilirsiniz ve CovPassCheck uygulamasını kullanmanız gerekmez.
uk: Ви можете самостійно перевірити дійсність своїх сертифікатів у застосунку Corona-Warn-App перед подорожжю, і вам не потрібен застосунок CovPassCheck.

# CovPass_Check_Info_text02
source: A visual check of the certificates is not sufficient for third parties, however. They must use the CovPassCheck app in Germany.
bg: Но имайте предвид, че визуалната проверка на сертификатите не е достатъчна за третите лица. В Германия те трябва да използват приложението CovPassCheck.
pl: Dla osób trzecich nie wystarczy jednak wizualna kontrola certyfikatów. Muszą one korzystać z aplikacji CovPassCheck w Niemczech.
ro: Totuși, o verificare vizuală a certificatelor nu este suficientă pentru terți. Aceștia trebuie să utilizeze aplicația CovPassCheck în Germania.
tr: Ancak üçüncü tarafların sertifikaları görsel olarak doğrulaması yeterli değildir. Üçüncü tarafların Almanya'da CovPassCheck uygulamasını kullanması gerekir.
uk: Однак візуальної перевірки сертифікатів для третіх осіб недостатньо. Вони повинні використовувати застосунок CovPassCheck в Німеччині.

# CovPass_Check_Info_text03
source: Please note that third parties in other countries may use different apps to verify certificates.
bg: Имайте предвид също така, че трети лица в други държави може да използват различни приложения за проверка на сертификатите.
pl: Należy pamiętać, że osoby trzecie w innych krajach mogą używać innych aplikacji do weryfikacji certyfikatów.
ro: Rețineți că terții din alte țări pot utiliza alte aplicații pentru a verifica certificatele.
tr: Diğer ülkelerdeki üçüncü tarafların sertifika doğrulaması için farklı uygulamaları kullanabileceğini lütfen unutmayın.
uk: Зверніть увагу, що треті сторони в інших країнах можуть використовувати різні застосунки для перевірки сертифікатів.

# CovPass_Check_Info_text04
source: Please keep a valid photo identification at hand during certificate verification.
bg: Моля, пазете валиден документ за идентификация със снимка, който да Ви е под ръка при проверката на сертификата.
pl: Prosimy o posiadanie przy sobie ważnego dokumentu tożsamości ze zdjęciem podczas weryfikacji certyfikatu.
ro: Păstrați la îndemână un document de identificare cu fotografie în timpul verificării certificatului.
tr: Sertifika doğrulaması sırasında lütfen geçerli bir fotoğraflı kimliği hazır bulundurun.
uk: Тримайте під рукою дійсне посвідчення особи з фото під час перевірки сертифіката.

# HealthCertificate_unified_QR_code_notice
source: This QR code can be verified reliably with the CovPassCheck app.
bg: Този QR код може да бъде надеждно проверен с приложението CovPassCheck.
pl: Ten kod QR można wiarygodnie zweryfikować za pomocą aplikacji CovPassCheck.
ro: Acest cod QR poate fi verificat cu încredere cu aplicația CovPassCheck.
tr: Bu QR kod, CovPassCheck uygulaması ile güvenilir şekilde doğrulanabilir.
uk: Цей QR-код можна надійно перевірити за допомогою застосунку CovPassCheck.

# HealthCertificate_unified_QR_code_infoButton
source: Information
bg: Информация
pl: Informacje
ro: Informații
tr: Bilgi
uk: Інформація

# HealthCertifiedPerson_title
source: EU Digital COVID Certificate
bg: Цифров сертификат за COVID на ЕС
pl: Unijny cyfrowy certyfikat COVID
ro: Certificat COVID digital UE
tr: AB Dijital COVID Sertifikası
uk: Цифровий COVID-сертифікат ЄС

# HealthCertifiedPerson_faq
source: For further information, please see our FAQ page.
bg: За повече информация вижте страницата „ЧЗВ“.
pl: Więcej informacji znajduje się na naszej stronie „Często zadawane pytania”.
ro: Pentru mai multe informații, consultați pagina noastră de întrebări frecvente.
tr: Daha fazla bilgi için lütfen SSS sayfamıza bakın.
uk: Для отримання додаткової інформації, див. нашу сторінку ЗіВ.

# HealthCertifiedPerson_faq_maskState
source: For further information about mask mandates, please see our FAQ page.
bg: За повече информация относно изискванията за носене на маска вижте страницата ни за „ЧЗВ”.
pl: Więcej informacji na temat obowiązku noszenia maseczki znajduje się na naszej stronie z często zadawanymi pytaniami.
ro: Pentru mai multe informații despre obligativitatea purtării măștii, consultați pagina noastră de întrebări frecvente.
tr: Maske zorunlulukları hakkında daha fazla bilgi için lütfen SSS sayfamıza bakın.
uk: Щоб отримати додаткову інформацію щодо обов’язкового носіння маски, перегляньте нашу сторінку запитань і відповідей.

# HealthCertifiedPerson_dateOfBirth
source: Born %@
bg: Дата на раждане %@
pl: Data urodzenia %@
ro: Născut(ă) pe %@
tr: Doğum tarihi: %@
uk: Народився %@

# HealthCertifiedPerson_preferredPersonDescription
source: Please turn on this switch if you are %@ and are the main user of the app. Your certificates will appear at the top of the list.
bg: Включете тази функция, ако сте %@ и основният потребител на приложението. Сертификатът Ви ще се появи най-горе в списъка.
pl: Włącz ten przełącznik, jeśli jesteś %@ oraz głównym użytkownikiem aplikacji. Twoje certyfikaty pojawią się na górze listy.
ro: Activați acest comutator dacă sunteți %@ și sunteți utilizatorul principal al aplicației. Certificatele dvs. vor apărea în partea de sus a listei.
tr: %@ ve uygulamanın ana kullanıcısıysanız lütfen bu anahtarı açın. Sertifikalarınız listenin en üstünde görünecektir.
uk: Увімкніть цей перемикач, якщо ви є %@ та є основним користувачем застосунку. Ваші сертифікати з’являться у верхній частині списку.

# HealthCertifiedPerson_QRCode_Image_Description
source: A QR code with the current certificate
bg: QR код с текущия сертификат
pl: Kod QR z aktualnym certyfikatem
ro: Un cod QR cu certificatul curent
tr: Geçerli sertifikayı içeren bir QR kod
uk: QR-код з поточним сертифікатом

# HealthCertifiedPerson_validationButtonTitle
source: Check Validity for Travel
bg: Проверка за валидност на сертификат за пътуване
pl: Sprawdź ważność na potrzeby podróży
ro: Verificare valabilitate pentru deplasare
tr: Seyahat için Geçerliliği Kontrol Et
uk: Перевірте дійсність для подорожей

# HealthCertifiedPerson_VaccinationCertificate_headline
source: Vaccination Certificate
bg: Сертификат за ваксинация
pl: Certyfikat szczepienia
ro: Certificat de vaccinare
tr: Aşı Sertifikası
uk: Сертифікат вакцинації

# HealthCertifiedPerson_VaccinationCertificate_vaccinationCount
source: Vaccination %i of %i
bg: Ваксинация %i от %i
pl: Szczepienie %i %i
ro: Vaccinarea %i din %i
tr: Aşı %i / %i
uk: Вакцинація %i %i

# HealthCertifiedPerson_VaccinationCertificate_vaccinationDate
source: Vaccinated on %@
bg: Дата на ваксинация: %@
pl: Zaszczepiono dnia %@
ro: Vaccinat(ă) pe %@
tr: Aşı tarihi: %@
uk: Дата вакцинації %@

# HealthCertifiedPerson_TestCertificate_headline
source: Test Certificate
bg: Сертификат за тест
pl: Certyfikat testu
ro: Certificat de test
tr: Test Sertifikası
uk: Сертифікат тесту

# HealthCertifiedPerson_TestCertificate_pcrTest
source: PCR Test
bg: PCR тест
pl: Test PCR
ro: Test PCR
tr: PCR Testi
uk: ПЛР-тест

# HealthCertifiedPerson_TestCertificate_antigenTest
source: Rapid Test
bg: Бърз тест
pl: Szybki test
ro: Test rapid
tr: Hızlı Test
uk: Експрес-тест

# HealthCertifiedPerson_TestCertificate_sampleCollectionDate
source: Sample taken %@
bg: Взета проба %@
pl: Próbka pobrana %@
ro: Probă prelevată %@
tr: Numune alma tarihi: %@
uk: Взято зразок %@

# HealthCertifiedPerson_RecoveryCertificate_headline
source: Certificate of Recovery
bg: Сертификат за възстановяване
pl: Certyfikat statusu ozdrowieńca
ro: Certificat de recuperare
tr: İyileşme Sertifikası
uk: Сертифікат одужання

# HealthCertifiedPerson_RecoveryCertificate_positiveTestFrom
source: Positive test from %@
bg: Положителен тест от %@
pl: Pozytywny test z %@
ro: Test pozitiv de la %@
tr: %@ pozitif testi
uk: Позитивний тест з %@

# HealthCertifiedPerson_currentlyUsedCertificate
source: Currently used certificate
bg: Текущо използван сертификат
pl: Aktualnie używany certyfikat
ro: Certificat utilizat în prezent
tr: Şu anda kullanılan sertifika
uk: Наразі використані сертифікати

# HealthCertifiedPerson_newlyAddedCertificate
source: New
bg: Нови
pl: Nowe
ro: Nou
tr: Yeni
uk: Новий

# HealthCertificate_Details_vaccinationCount
source: Vaccination %i of %i
bg: Ваксиниране %i от %i
pl: Szczepienie %i %i
ro: Vaccinarea %i din %i
tr: Aşı %i / %i
uk: Вакцинація %i %i

# HealthCertificate_Details_certificate
source: Vaccination Certificate
bg: Сертификат за ваксинация
pl: Certyfikat szczepienia
ro: Certificat de vaccinare
tr: Aşı Sertifikası
uk: Сертифікат вакцинації

# HealthCertificate_Details_EU_Covid_Certificate
source: EU Digital COVID Certificate
bg: Цифров сертификат за COVID на ЕС
pl: Unijny cyfrowy certyfikat COVID
ro: Certificat COVID digital UE
tr: AB Dijital COVID Sertifikası
uk: Цифровий COVID-сертифікат ЄС

# HealthCertificate_Details_QRCode_Image_Description
source: A QR code with your certificate
bg: QR код с Вашия сертификат
pl: Kod QR z certyfikatem
ro: Un cod QR cu certificatul dvs. de vaccinare
tr: Sertifikanızı içeren bir QR kod
uk: QR-код з вашим сертифікатом

# HealthCertificate_Details_certificateCount
source: Vaccination Certificate %i of %i
bg: Сертификат за ваксинация %i от %i
pl: Certyfikat szczepienia %i %i
ro: Certificatul de vaccinare %i din %i
tr: %i / %i Aşı Sertifikası
uk: Сертифікат про вакцинацію %i з %i

# HealthCertificate_Details_validity
source: Vaccinated %@ - Valid to %@
bg: Ваксиниране %@ - валидност до %@
pl: Zaszczepiono %@ - ważne do %@
ro: Vaccinat la %@ - valabil până la %@
tr: %@ için Aşı Yapıldı - Geçerlilik Sonu: %@
uk: Вакциновано %@ - Дійсно до%@
