Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# ExposureDetection_ActiveTracingSection_Text
source: When exposure logging is active, the app calculates your personal risk of infection. It does this by measuring the duration and proximity of your exposure to people who have been diagnosed with coronavirus over the last %u days. Exposure logging also takes your check-ins into account. You are warned if you were in the same room at the same time as a person who has been diagnosed with coronavirus, or up to 30 minutes after.
bg: Когато регистрирането на излагания е активно, приложението изчислява какъв е Вашият риск от заразяване, като измерва продължителността и близостта на контактите Ви с хора, които са били диагностицирани с COVID-19 през последните %u дни. Данните за излагане вземат предвид и вашите регистрации. Ще бъдете предупредени, ако сте били в едно помещение по едно и също време с лице, което е било диагностицирано с коронавирус, или до 30 минути след това.
pl: Jeśli rejestrowanie narażenia jest aktywne, aplikacja oblicza Twoje osobiste ryzyko zakażenia poprzez pomiar czasu trwania i bliskości Twojego kontaktu z osobami, u których zdiagnozowano koronawirusa w ciągu ostatnich %u dni. Rejestrowanie narażenia uwzględnia również Twoje zameldowania. Otrzymasz ostrzeżenie, jeśli przebywałeś(-aś) w tym samym pomieszczeniu w tym samym czasie, co osoba, u której zdiagnozowano koronawirusa, lub do 30 minut po opuszczeniu pomieszczenia przez taką osobę.
ro: Când este activă înregistrarea în jurnal a expunerilor, aplicația calculează riscul dvs. personal de infectare. Efectuează acest lucru prin măsurarea duratei și a proximității expunerii la persoanele care au fost diagnosticate cu coronavirus în ultimele %u (de) zile. Înregistrarea în jurnal a expunerilor ține cont și de check-inurile dvs. Sunteți avertizat dacă ați fost în aceeași cameră cu o persoană care a fost diagnosticată ulterior cu coronavirus sau dacă ați fost în cameră în decurs de 30 de minute de la plecarea acesteia.
tr: Maruz kalma günlüğü etkin olduğunda uygulama kişisel enfeksiyon riskinizi hesaplar. Bunu, son %u günde koronavirüs tanısı almış kişilere maruz kalma sürenizi ve yakınlığınızı ölçerek gerçekleştirir. Maruz kalma günlüğü check-in'lerinizi de hesaba katar. Koronavirüs tanısı almış bir kişiyle aynı anda ya da koronavirüs tanısı almış bir kişiden 30 dakika sonra aynı yerde bulunmuşsanız size uyarı verilir.
uk: Коли реєстрація ризику зараження активна, застосунок обчислює ваш особистий ризик зараження. Це робиться через вимірювання тривалості та близькості вашого контакту з людьми, у яких було діагностовано коронавірус протягом останніх %u дн. Під час реєстрації ризику зараження також враховуються ваші реєстрації. Вас попереджають, якщо ви перебували в одній кімнаті одночасно з людиною, у якої було діагностовано коронавірус, або до 30 хвилин після цього.

# ExposureDetection_ActiveTracingSection_Text_Paragraph1b
source: If exposure logging was active at times during which you encountered other people, your risk of infection can be calculated for this period.
bg: Ако регистрирането на контактите Ви е било активно, когато сте се срещали с други хора, рискът да сте се заразили през този период ще бъде изчислен.
de: Wenn die Risiko-Ermittlung zu Zeiten in denen sie andere Personen getroffen haben aktiv war, kann die Berechnung des Infektionsrisikos für diesen Zeitraum erfolgen.
pl: Jeśli rejestrowanie narażenia było aktywne podczas kontaktowania się z innymi ludźmi, można obliczyć ryzyko zakażenia dla tego okresu.
ro: Dacă înregistrarea în jurnal a expunerilor a fost activă pe durata în care v-ați întâlnit cu alte persoane, riscul dvs. de infectare poate fi calculat pentru această perioadă.
tr: Maruz kalma günlüğü başka insanlarla karşılaştığınız anlarda etkindiyse bu dönem için enfeksiyon riskiniz hesaplanabilir.
uk: Якщо реєстрація ризиків зараження була активна в той час, коли ви зустрічалися з іншими людьми, ризик вашого зараження можна обчислити за цей період.

# ExposureDetectionError_Alert_Message
source: An error occurred during exposure logging.
ar: حدث خطأ ما أثناء تسجيل المخالطة.
bg: Възникна грешка при регистриране на излаганията на риск.
de: Während der Risiko-Ermittlung ist ein Fehler aufgetreten.
pl: Podczas rejestrowania narażenia wystąpił błąd.
ro: A apărut o eroare în timpul înregistrării în jurnal a expunerilor.
ru: Ошибка при определении риска.
tr: Maruz kalma günlüğü sırasında bir hata oluştu.
uk: Під час реєстрації ризику зараження сталася помилка.

# ExposureDetectionError_Alert_FullDiskSpace_Message
source: There is not enough free memory available for the current data. Please free up memory on your smartphone to enable your risk status to be updated.
bg: Няма достатъчно свободна памет за текущите данни. Моля, освободете място на смартфона си, за да може Вашият статус на риск да бъде актуализиран.
de: Es steht nicht genug Speicherplatz für die aktuellen Daten zur Verfügung. Bitte geben Sie Speicherplatz auf Ihrem Smartphone frei, damit Ihr Risikostatus aktualisiert werden kann.
pl: Brak wystarczającej ilości pamięci do zapisania bieżących danych. Zwolnij pamięć w smartfonie, aby umożliwić aktualizację statusu ryzyka.
ro: Nu este suficientă memorie liberă disponibilă pentru datele curente. Eliberați memorie pe smartphone-ul dvs. pentru a permite actualizarea stării riscului dvs.
tr: Mevcut veriler için yeterli boş bellek yok. Risk durumunuzun güncellenebilmesi için lütfen akıllı telefonunuzun belleğini boşaltın.
uk: Недостатньо вільної пам’яті для поточних даних. Звільніть пам’ять на своєму смартфоні, щоб оновити статус ризику.

# How_Risk_Detection_Works_Alert_Title
source: Information about exposure logging functionality
ar: معلومات حول وظيفة تسجيل المخالطة
bg: Информация относно функционалността за регистриране на излагания на риск
de: Information zur Funktionsweise der Risiko-Ermittlung
pl: Informacje o funkcjonalności rejestrowania narażenia
ro: Informații despre funcționalitatea de înregistrare în jurnal a expunerilor
ru: Информация о функции определения риска
tr: Maruz kalma günlüğü işlevi hakkında bilgi
uk: Інформація про функціональність реєстрації ризиків зараження у журналі

# How_Risk_Detection_Works_Alert_Message
source: Your risk of infection can be calculated only for periods during which exposure logging was active. The logging feature should therefore remain active permanently. Exposure logging covers the past %1$u days. The app automatically deletes older logs, as these are no longer relevant for infection prevention. For further information, please see our FAQ page.
ar: يمكن تقدير خطر العدوى بالنسبة إليك فقط للفترات التي كان خلالها تسجيل المخالطة نشطًا. وبالتالي يجب أن تظل ميزة التسجيل نشطة دائمًا. يشمل تسجيل المخالطة %1$u من الأيام الماضية. يقوم التطبيق تلقائيًا بحذف السجلات الأقدم، مثل تلك التي لم تعد ذات صلة بمنع العدوى. للحصول على مزيد من المعلومات، الرجاء الاطلاع على صفحة الأسئلة المتكررة.
bg: Вашият риск от заразяване може да бъде изчислен само за периодите, през които е било активно регистрирането на излаганията на риск. Затова тази функция трябва да бъде активна непрекъснато. Регистрирането на излагания на риск покрива последните %1$u дни. Приложението изтрива автоматично по-старите регистри, тъй като те вече не могат да служат за предотвратяване на заразяването. За повече информация вижте страницата „ЧЗВ“.
de: Die Berechnung des Infektionsrisikos kann nur für die Zeiträume erfolgen, an denen die Risiko-Ermittlung aktiv war. Die Risiko-Ermittlung sollte daher dauerhaft aktiv sein. Für Ihre Risiko-Ermittlung wird nur der Zeitraum der letzten %1$u Tage betrachtet. Ältere Tage werden automatisch gelöscht, da sie aus Sicht des Infektionsschutzes nicht mehr relevant sind. Weitere Informationen finden Sie in den FAQ.
pl: Ryzyko zakażenia można obliczyć tylko dla okresów, w których rejestrowanie narażenia było aktywne. Dlatego też funkcja rejestrowania powinna być stale aktywna. Rejestrowanie narażenia obejmuje ostatnie %1$u dni. Aplikacja automatycznie usuwa starsze dzienniki, ponieważ nie są one już istotne dla zapobiegania zakażeniom. Więcej informacji znajduje się na naszej stronie Często zadawane pytania.
ro: Riscul dvs. de infectare poate fi calculat doar pentru perioadele în care a fost activă înregistrarea în jurnal a expunerilor. Prin urmare, caracteristica de înregistrare în jurnal trebuie să rămână permanent activă. Înregistrarea în jurnal a expunerilor acoperă ultimele %1$u zile. Aplicația șterge automat înregistrările mai vechi din jurnal, întrucât acestea nu mai sunt relevante pentru prevenirea infectării. Pentru mai multe informații, consultați pagina noastră de întrebări frecvente.
ru: Ваш риск заражения можно рассчитать только для периодов с активным определением риска, поэтому функция определения риска должна быть постоянно включена. Определение риска охватывает последние %1$u дн. Приложение автоматически удалит старые журналы, как только они потеряют значение для предотвращения заражения. Подробнее см. страницу часто задаваемых вопросов.
tr: Enfeksiyon riskiniz yalnızca maruz kalma günlüğünün etkin olduğu dönemler için hesaplanabilir. Bu nedenle günlüğe kaydetme özelliğinin sürekli etkin kalması gerekir. Maruz kalma günlüğü son %1$u günü kapsar. Uygulama, enfeksiyondan korunma için artık ilgili olmadığından daha eski kayıtları otomatik olarak siler. Daha fazla bilgi için lütfen SSS sayfamıza bakın.
uk: Ваш ризик зараження можна обчислити лише для періодів, протягом яких було активне ведення реєстрацій ризиків зараження. Таким чином, функція реєстрації ризиків зараження повинна залишатися активною постійно. Реєстрація ризиків зараження охоплює останні %1$u днів. Застосунок автоматично видаляє старі журнали, оскільки вони більше не використовуються для запобігання зараженню. Для отримання додаткової інформації, перегляньте нашу сторінку ЗіВ.

# Settings_Notification_StatusActive
source: On
ar: تشغيل
bg: Включено
de: An
pl: Wł.
ro: Pornită
ru: Вкл.
tr: Açık
uk: Вмк

# Settings_Notification_StatusInactive
source: Off
ar: إيقاف تشغيل
bg: Изключено
de: Aus
pl: Wył.
ro: Oprită
ru: Выкл.
tr: Kapalı
uk: Вимк

# Settings_BackgroundAppRefresh_StatusActive
source: On
ar: تشغيل
bg: Включено
de: An
pl: Wł.
ro: Pornită
ru: Вкл.
tr: Açık
uk: Вмк

# Settings_BackgroundAppRefresh_StatusInactive
source: Off
ar: إيقاف تشغيل
bg: Изключено
de: Aus
pl: Wył.
ro: Oprită
ru: Выкл.
tr: Kapalı
uk: Вимк

# Settings_StatusEnable
source: Activate
ar: تنشيط
bg: Активиране
de: Aktivieren
pl: Aktywuj
ro: Activare
ru: Активировать
tr: Etkinleştir
uk: Активувати

# Settings_StatusDisable
source: Deactivate
ar: إلغاء التنشيط
bg: Дезактивиране
de: Deaktivieren
pl: Dezaktywuj
ro: Dezactivare
ru: Деактивировать
tr: Devre dışı bırak
uk: Деактивувати

# Settings_KontaktProtokollStatusActive
source: Active
ar: نشط
bg: Активно
de: Aktiv
pl: Aktywne
ro: Activ
ru: Активно
tr: Etkin
uk: Активно

# Settings_KontaktProtokollStatusInactive
source: Stopped
ar: موقوف
bg: Спряно
de: Gestoppt
pl: Zatrzymane
ro: Oprit
ru: Остановлено
tr: Durduruldu
uk: Зупинено

# Settings_Tracing_Label
source: Exposure Logging
ar: تسجيل المخالطة
bg: Регистриране на излаганията на риск
de: Risiko-Ermittlung
pl: Rejestrowanie narażenia
ro: Înregistrarea în jurnal a expunerilor
ru: Определение риска
tr: Maruz Kalma Günlüğü
uk: Реєстрація ризику зараження

# Settings_Notification_Label
source: Notifications
ar: الإشعارات
bg: Известия
de: Mitteilungen
pl: Powiadomienia
ro: Notificări
ru: Уведомления
tr: Bildirimler
uk: Сповіщення

# Settings_BackgroundAppRefresh_Label
source: Background App Refresh
ar: تحديث التطبيق في الخلفية
bg: Фоново опресняване на приложението
de: Hintergrundaktualisierung
pl: Odświeżanie aplikacji w tle
ro: Împrospătarea aplicației în fundal
ru: Фоновое обновление приложения
tr: Arka Planda Uygulamayı Yenileme
uk: Оновлення застосунку у фоновому режимі

# Settings_Reset_Label
source: Reset App
ar: إعادة تعيين التطبيق
bg: Изчистване на данните в приложението
de: Anwendung zurücksetzen
pl: Resetuj aplikację
ro: Resetați aplicația
ru: Сбросить приложение
tr: Uygulamayı Sıfırla
uk: Скинути застосунок

# Settings_Tracing_Description
source: Allow COVID-19 random IDs to be recorded and shared.
ar: السماح بإنشاء معرفات عشوائية لمرض كوفيد-19 ومشاركتها.
bg: Разрешаване на записването и споделянето на случайни ИД кодове за COVID-19
de: Erlauben Sie die Aufzeichnung und Weitergabe von COVID-19-Zufalls-IDs.
pl: Zezwól na rejestrowanie i udostępnianie losowych identyfikatorów COVID-19.
ro: Permiteți înregistrarea și trimiterea de ID-uri aleatorii de COVID-19.
ru: Разрешите генерацию и предоставление случайных идентификаторов COVID-19.
tr: COVID-19 rastgele kimliklerinin kaydedilmesine ve paylaşılmasına izin verin.
uk: Дозволити записувати та поширювати випадкові ідентифікатори COVID-19.

# Settings_Notification_Description
source: Allow automatic notifications of your COVID-19 risk status.
ar: السماح بالإشعارات التلقائية لمستوى خطر مرض كوفيد-19.
bg: Разрешаване на автоматични известия за Вашия статус на риск от заразяване с COVID-19.
de: Erlauben Sie automatische Mitteilungen zu Ihrem COVID-19-Risikostatus.
pl: Zezwól na automatyczne powiadomienia o statusie ryzyka COVID-19
ro: Permiteți notificările automate privind starea riscului dvs. de infectare cu COVID-19.
ru: Разрешите автоматические уведомления о Вашем статусе риска заражения COVID-19.
tr: COVID-19 risk durumunuz ile ilgili otomatik bildirimlere izin verin.
uk: Дозволити автоматичне сповіщення про ваш статус ризику зараження COVID-19.

# Settings_BackgroundAppRefresh_Description
source: Allow automatic updates of your risk status.
ar: السماح بالتحديثات التلقائية لحالة المخاطرة الخاصة بك.
bg: Разрешаване на автоматични актуализации за Вашия статус на риск.
de: Erlauben Sie die automatische Aktualisierung Ihres Risikostatus.
pl: Zezwól na automatyczne aktualizacje statusu ryzyka.
ro: Permiteți actualizările automate privind starea riscului dvs.
ru: Разрешите автоматические обновления своего статусе риска.
tr: Risk durumunuz ile ilgili otomatik güncellemelere izin verin.
uk: Дозволити автоматичні оновлення вашого статусу ризику.

# Settings_Reset_Description
source: Delete all your data in the app.
ar: حذف كل البيانات في التطبيق.
bg: Изтрийте всички свои данни в приложението.
de: Löschen Sie alle Ihre Daten in der App.
pl: Usuń wszystkie swoje dane z aplikacji.
ro: Ștergeți toate datele dvs. din aplicație.
ru: Удалить все Ваши данные в приложении.
tr: Uygulamadaki tüm verilerinizi silin.
uk: Видаліть усі свої дані в застосунку.

# Settings_NavTitle
source: Settings
ar: الإعدادات
bg: Настройки
de: Einstellungen
pl: Ustawienia
ro: Setări
ru: Настройки
tr: Ayarlar
uk: Настройки

# Settings_DaysSinceInstall_Title
source: Period Logged
bg: Период на регистриране
de: Ermittlungszeitraum
pl: Okres zarejestrowany
ro: Perioada înregistrată
tr: Dönem Günlüğe Kaydedildi
uk: Період зареєстровано

# Settings_DaysSinceInstall_SubTitle
source: This period is included in the calculation.
bg: Този период се включва в изчислението.
de: Dieser Zeitraum wird berücksichtigt.
pl: Ten okres jest uwzględniony w obliczeniu.
ro: Această perioadă este inclusă în calcul.
tr: Bu dönem hesaplamaya dahil edildi.
uk: Цей період включається в обчислення.

# Settings_DaysSinceInstall_P1
source: Your risk of infection can be calculated only for periods during which exposure logging was active. The logging feature should therefore remain active permanently. Exposure logging covers the last %u days.
bg: Вашият риск от заразяване може да се изчисли само за периодите, в които регистрирането на излаганията на риск е било активно. Ето защо тази функция трябва да бъде активирана постоянно. Регистрирането на контактите Ви покрива последните %u дни.
de: Die Berechnung des Infektionsrisikos kann nur für die Zeiträume erfolgen, an denen die Risiko-Ermittlung aktiv war. Die Risiko- Ermittlung sollte daher dauerhaft aktiv sein. Für Ihre Risiko-Ermittlung wird der Zeitraum der letzten 14 Tage betrachtet.
pl: Ryzyko zakażenia można obliczyć tylko dla okresów, w których rejestrowanie narażenia było aktywne. Dlatego też funkcja rejestrowania powinna być stale aktywna. Rejestrowanie narażenia obejmuje %u ostatnie(-ch) dni.
ro: Riscul dvs. de infectare poate fi calculat doar pentru perioadele în care a fost activă înregistrarea în jurnal a expunerilor. Prin urmare, caracteristica de înregistrare în jurnal trebuie să rămână permanent activă. Înregistrarea în jurnal a expunerilor acoperă ultimele %u (de) zile.
tr: Enfeksiyon riskiniz yalnızca maruz kalma günlüğünün etkin olduğu dönemler için hesaplanabilir. Bu nedenle günlüğe kaydetme özelliğinin sürekli etkin kalması gerekir. Maruz kalma günlüğü son %u günü kapsar.
uk: Ваш ризик зараження можна обчислити лише для періодів, протягом яких була активна реєстрація ризиків зараження. Таким чином, функція реєстрації повинна залишатися активною постійно. Реєстрація ризиків зараження охоплює останні %u днів.

# Settings_DaysSinceInstall_P2b
source: If exposure logging was active at times during which you encountered other people, your risk of infection can be calculated for this period.
bg: Ако регистрирането на контактите Ви е било активно, когато сте се срещали с други хора, рискът да сте се заразили през този период ще бъде изчислен.
de: Wenn die Risiko-Ermittlung zu Zeiten in denen sie andere Personen getroffen haben aktiv war, kann die Berechnung des Infektionsrisikos für diesen Zeitraum erfolgen.
pl: Jeśli rejestrowanie narażenia było aktywne podczas kontaktowania się z innymi ludźmi, można obliczyć ryzyko zakażenia dla tego okresu.
ro: Dacă înregistrarea în jurnal a expunerilor a fost activă pe durata în care v-ați întâlnit cu alte persoane, riscul dvs. de infectare poate fi calculat pentru această perioadă.
tr: Maruz kalma günlüğü başka insanlarla karşılaştığınız anlarda etkindiyse bu dönem için enfeksiyon riskiniz hesaplanabilir.
uk: Якщо реєстрація ризиків зараження була активна в той час, коли ви зустрічалися з іншими людьми, ризик вашого зараження можна обчислити за цей період.

# Settings_DataDonation_Label
source: Share Data
bg: Споделяне на данни
de: Datenspende
pl: Udostępnij dane
ro: Partajare date
tr: Verileri Paylaş
uk: Поділитися даними

# Settings_DataDonation_Description
source: Allow the transmission of your usage behavior.
bg: Разрешете да се изпращат данни за това как използвате приложението
de: Erlauben Sie die Übermittlung Ihres Nutzerverhaltens.
pl: Zezwalaj na przekazywanie informacji o korzystaniu.
ro: Permiteți transmiterea comportamentului dvs. de utilizare.
tr: Kullanım davranışınızın aktarılmasına izin verin.
uk: Дозволити передачу своєї поведінки при використанні.

# Settings_DataDonation_StatusActive
source: On
bg: Включено
de: An
pl: Wł.
ro: Pornită
tr: Açık
uk: Вмк

# Settings_DataDonation_StatusInactive
source: Off
bg: Изключено
de: Aus
pl: Wył.
ro: Oprită
tr: Kapalı
uk: Вимк

# NotificationSettings_Title
source: Notifications
bg: Известия
pl: Powiadomienia
ro: Notificări
tr: Bildirimler
uk: Сповіщення

# NotificationSettings_ImageDescriptionOn
source: A woman receives a notification from her Corona-Warn-App.
bg: Жена, която получава известие от приложението Corona-Warn-App.
pl: Kobieta otrzymuje powiadomienie od swojej aplikacji Corona-Warn-App.
ro: O femeie primește o notificare de la Corona-Warn-App.
tr: Bir kadın Corona-Warn-App uygulamasından bildirim alıyor.
uk: Жінка отримує сповіщення від свого застосунку Corona-Warn-App.

# NotificationSettings_ImageDescriptionOff
source: A woman cannot receive notifications from her Corona-Warn-App.
bg: Жена, която не може да получава известия от приложението Corona-Warn-App.
pl: Kobieta nie może otrzymywać powiadomień od swojej aplikacji Corona-Warn-App.
ro: O femeie nu poate primi notificări de la Corona-Warn-App.
tr: Bir kadın Corona-Warn-App uygulamasından bildirim alamıyor.
uk: Жінка не може отримати сповіщення від свого застосунку Corona-Warn-App.

# NotificationSettings_SettingsDescription
source: SETTING
bg: НАСТРОЙКА
pl: USTAWIENIE
ro: SETARE
tr: AYAR
uk: НАСТРОЙКА

# NotificationSettings_Notifications
source: Notifications
bg: Известия
pl: Powiadomienia
ro: Notificări
tr: Bildirimler
uk: Сповіщення

# NotificationSettings_NotificationsOn
source: On
bg: Включено
pl: Wł.
ro: Pornit
tr: Açık
uk: Вмк

# NotificationSettings_NotificationsOff
source: Off
bg: Изключено
pl: Wył.
ro: Oprit
tr: Kapalı
uk: Вимк

# NotificationSettings_BulletHeadlineOn
source: Manage Notifications
bg: Управление на известия
pl: Zarządzaj powiadomieniami
ro: Gestionare notificări
tr: Bildirimleri Yönet
uk: Керувати сповіщеннями

# NotificationSettings_BulletHeadlineOff
source: Activate Notifications
bg: Активиране на известия
pl: Aktywuj powiadomienia
ro: Activați notificările
tr: Bildirimleri Etkinleştir
uk: Активувати сповіщення

# NotificationSettings_BulletDescOn
source: You can define the following settings here:
bg: Можете да дефинирате следните настройки тук:
pl: Tutaj możesz zdefiniować następujące ustawienia:
ro: Puteți defini următoarele setări aici:
tr: Burada şu ayarları tanımlayabilirsiniz:
uk: Тут можна визначити наступні настройки:

# NotificationSettings_BulletDescOff
source: To activate notifications in the Corona-Warn-App, you must allow notifications in your device settings.
bg: За да активирате известията от Corona-Warn-App, трябва да разрешите известяването от настройките на Вашето устройство.
pl: Aby aktywować powiadomienia w aplikacji Corona-Warn-App, musisz zezwolić na powiadomienia w ustawieniach swojego urządzenia.
ro: Pentru a activa notificările în Corona-Warn-App, trebuie să permiteți notificările în setările dispozitivului.
tr: Corona-Warn-App uygulamasında bildirimleri etkinleştirmek için cihazınızın ayarlarında bildirimlere izin vermeniz gerekir.
uk: Щоб активувати сповіщення в застосунку Corona-Warn-App, ви повинні дозволити сповіщення в настройках пристрою.

# NotificationSettings_BulletPoint1
source: You want to receive notifications in general
bg: Искате да получавате известия като цяло
pl: Chcesz otrzymywać powiadomienia
ro: Doriți să primiți notificările în general
tr: Genel olarak bildirim almak istiyorsunuz
uk: Ви хочете отримувати сповіщення загалом

# NotificationSettings_BulletPoint2
source: You want notification texts to be displayed on your lock screen
bg: Искате текста на известията да се показва при заключен екран
pl: Chcesz, aby teksty powiadomień były wyświetlane na ekranie blokady
ro: Doriți ca textele notificărilor să fie afișate pe ecranul de blocare
tr: Kilit ekranınızda bildirim metinlerinin görüntülenmesini istiyorsunuz
uk: Ви хочете, щоб тексти сповіщень відображалися на вашому екрані блокування

# NotificationSettings_BulletPoint3
source: You do not want notification texts to be displayed until you unlock your smartphone
bg: Не искате текста на известията да се показва преди да отключите устройството си
pl: Nie chcesz, aby teksty powiadomień były wyświetlane do momentu odblokowania smartfona
ro: Nu doriți ca textele de notificare să fie afișate până când nu deblocați smartphone-ul dvs.
tr: Akıllı telefonunuzun kilidini açana dek bildirim metinlerinin görüntülenmesini istemiyorsunuz
uk: Ви не хочете, щоб тексти сповіщень відображалися, доки ви не розблокуєте свій смартфон

# NotificationSettings_BulletDesc2
source: For details on the settings for your operating system, please see our %@ page.
bg: За подробности относно настройките за Вашата операционна система, вижте нашата страница за %@.
pl: Szczegółowe informacje na temat ustawień dla Twojego systemu operacyjnego znajdziesz na naszej stronie %@.
ro: Pentru detalii despre setările pentru sistemul dvs. de operare, consultați pagina noastră %@.
tr: İşletim sisteminizin ayarlarına ilişkin ayrıntılı bilgi için lütfen %@ sayfamıza bakın.
uk: Щоб дізнатися більше про настройки вашої операційної системи, перегляньте нашу сторінку %@.
