Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# RecycleBin_description
source: Tap an element to restore it. Elements will be deleted automatically after 30 days.
bg: Докоснете елемент, за да го възстановите. Елементите се изтриват автоматично след 30 дни.
pl: Dotknij element, aby go odzyskać. Elementy zostaną automatycznie usunięte po 30 dniach.
ro: Atingeți un element pentru a-l restaura. Elementele vor fi șterse automat după 30 de zile.
tr: Geri yüklemek için bir öğeye dokunun. Öğeler 30 gün sonra otomatik olarak silinir.
uk: Торкніться елемента, щоб відновити його. Елементи будуть автоматично видалені через 30 днів.

# RecycleBin_deleteAllButtonTitle
source: Delete All Permanently
bg: Изтриване на всички за постоянно
pl: Usuń trwale wszystko
ro: Ștergere definitivă tot
tr: Tümünü Kalıcı Olarak Sil
uk: Видалити все назавжди

# RecycleBin_expirationDateTime
source: Will be permanently deleted on %@ at %@
bg: Ще бъде окончателно изтрито%@ на %@
pl: Zostanie trwale usunięty dnia %@ o %@
ro: Se va șterge definitiv pe %@ la %@
tr: Şu zamanda kalıcı olarak silinecek: %@, %@
uk: Дата та час остаточного видалення: %@ о %@

# RecycleBin_VaccinationCertificate_headline
source: Vaccination Certificate
bg: Сертификат за ваксинация
pl: Certyfikat szczepienia
ro: Certificat de vaccinare
tr: Aşı Sertifikası
uk: Сертифікат вакцинації

# RecycleBin_VaccinationCertificate_vaccinationCount
source: Vaccination %i of %i
bg: Ваксинация %i от %i
pl: Szczepienie %i %i
ro: Vaccinarea %i din %i
tr: Aşı %i / %i
uk: Вакцинація %i %i

# RecycleBin_VaccinationCertificate_vaccinationDate
source: vaccinated on %@
bg: Дата на ваксинация: %@
pl: zaszczepiono dnia %@
ro: vaccinat(ă) pe %@
tr: aşı tarihi: %@
uk: дата вакцинації %@

# RecycleBin_TestCertificate_headline
source: Test Certificate
bg: Сертификат за тест
pl: Certyfikat testu
ro: Certificat de test
tr: Test Sertifikası
uk: Сертифікат тесту

# RecycleBin_TestCertificate_pcrTest
source: PCR Test
bg: PCR тест
pl: Test PCR
ro: Test PCR
tr: PCR Testi
uk: ПЛР-тест

# RecycleBin_TestCertificate_antigenTest
source: Rapid Test
bg: Бърз тест
pl: Szybki test
ro: Test rapid
tr: Hızlı Test
uk: Експрес-тест

# RecycleBin_TestCertificate_sampleCollectionDate
source: Sample taken %@
bg: Взета проба %@
pl: Próbka pobrana %@
ro: Probă prelevată %@
tr: Numune alma tarihi: %@
uk: Взято зразок %@

# RecycleBin_RecoveryCertificate_headline
source: Certificate of Recovery
bg: Сертификат за възстановяване
pl: Certyfikat statusu ozdrowieńca
ro: Certificat de recuperare
tr: İyileşme Sertifikası
uk: Сертифікат одужання

# RecycleBin_RecoveryCertificate_positiveTestFrom
source: Positive test from %@
bg: Положителен тест от %@
pl: Pozytywny test z %@
ro: Test pozitiv de la %@
tr: %@ pozitif testi
uk: Позитивний тест з %@

# RecycleBin_CoronaTest_headline
source: Test
bg: Тест
uk: Тест

# RecycleBin_CoronaTest_familyMemberHeadline
source: Tests of family members
bg: Тестове на членове от семейството
pl: Testy członków rodziny
ro: Teste ale membrilor familiei
tr: Aile üyelerinin testleri
uk: Тести членів родини

# RecycleBin_CoronaTest_pcrTest
source: PCR Test
bg: PCR тест
pl: Test PCR
ro: Test PCR
tr: PCR Testi
uk: ПЛР-тест

# RecycleBin_CoronaTest_antigenTest
source: Rapid Test
bg: Бърз тест
pl: Szybki test
ro: Test rapid
tr: Hızlı Test
uk: Експрес-тест

# RecycleBin_CoronaTest_registrationDate
source: Registered on %@
bg: Регистрирано на %@
pl: Zarejestrowano dnia %@
ro: Înregistrat la %@
tr: Kayıt tarihi: %@
uk: Дата реєстрації %@

# RecycleBin_CoronaTest_sampleCollectionDate
source: Performed on %@
bg: Извършено на %@
pl: Wykonano dnia %@
ro: Efectuat pe %@
tr: Gerçekleştirilme tarihi: %@
uk: Дата виконання %@

# RecycleBin_EmptyState_title
source: The Recycle Bin Is Empty
bg: Кошчето е празно
pl: Kosz jest pusty
ro: Coșul de reciclare este gol
tr: Geri Dönüşüm Kutusu Boş
uk: Кошик порожній

# RecycleBin_EmptyState_description
source: When you delete certificates and tests, they are moved to the recycle bin and displayed here.
bg: Когато изтривате сертификати и тестове, те се преместват в кошчето и се показват там.
pl: Usunięte certyfikaty i testy są przenoszone do kosza i wyświetlane tutaj.
ro: Când ștergeți certificatele și testele, acestea sunt mutate în coșul de reciclare și sunt afișate acolo.
tr: Sertifikaları ve testleri sildiğinizde sertifikalar ve testler geri dönüşüm kutusuna taşınır ve burada görüntülenir.
uk: Коли ви видаляєте сертифікати та тести, вони переміщуються в кошик і відображаються тут.

# RecycleBin_EmptyState_imageDescription
source: A recycle bin
bg: Кошче
pl: Kosz
ro: Un coș de reciclare
tr: Geri dönüşüm kutusu
uk: Кошик

# RecycleBin_RestoreCertificate_AlertTitle
source: Restore Certificate
bg: Възстановяване на сертификат
pl: Odzyskaj certyfikat
ro: Restaurare certificat
tr: Sertifikayı Geri Yükle
uk: Відновити сертифікат

# RecycleBin_RestoreCertificate_AlertMessage
source: The restored certificate will be moved to its original location. You will then find it on the “Certificates” tab page.
bg: Възстановеният сертификат ще бъде преместен на оригиналното си местоположение. Ще можете да го намерите на страницата за таб "Сертификати".
pl: Odzyskany certyfikat zostanie przeniesiony do pierwotnej lokalizacji. Znajdziesz go wtedy na stronie karty „Certyfikaty”.
ro: Certificatul restaurat va fi mutat în locația sa originală. Apoi, îl veți găsi pe pagina de tab „Certificate”.
tr: Geri yüklenen sertifika orijinal konumuna taşınır. Daha sonra "Sertifikalar" sekme sayfasında bulabilirsiniz.
uk: Відновлений сертифікат буде переміщено на початкове місце. Потім ви знайдете його у закладці «Сертифікати».

# RecycleBin_RestoreCertificate_AlertConfirmButtonTitle
source: Restore
bg: Възстановяване
pl: Odzyskaj
ro: Restaurare
tr: Geri Yükle
uk: Відновити

# RecycleBin_RestoreCertificate_AlertCancelButtonTitle
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal
uk: Скасувати

# RecycleBin_CoronaTest_AlertTitle
source: Restore Test
bg: Възстановяване на тест
pl: Odzyskaj test
ro: Restaurare test
tr: Testi Geri Yükle
uk: Відновити тест

# RecycleBin_CoronaTest_AlertMessage
source: The restored test will be moved to its original location. You will then find it on the “Status” tab page.
bg: Възстановеният тест ще бъде преместен на оригиналното си местоположение. Ще можете да го намерите на страницата за таб "Статус".
pl: Odzyskany test zostanie przeniesiony do pierwotnej lokalizacji. Znajdziesz go wtedy na stronie karty „Status”.
ro: Testul restaurat va fi mutat în locația sa originală. Apoi, îl veți găsi pe pagina de tab „Stare”.
tr: Geri yüklenen test orijinal konumuna taşınır. Daha sonra "Durum" sekme sayfasında bulabilirsiniz.
uk: Відновлений тест буде переміщено на його початкове місце. Потім ви знайдете його у закладці «Статус».

# RecycleBin_CoronaTest_AlertConfirmButtonTitle
source: Restore
bg: Възстановяване
pl: Odzyskaj
ro: Restaurare
tr: Geri Yükle
uk: Відновити

# RecycleBin_CoronaTest_AlertCancelButtonTitle
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal
uk: Скасувати

# RecycleBin_DeleteAll_AlertTitle
source: Do you want to empty the recycle bin?
bg: Искате ли да изпразните кошчето?
pl: Czy chcesz opróżnić kosz?
ro: Doriți să goliți coșul de reciclare?
tr: Geri dönüşüm kutusunu boşaltmak istiyor musunuz?
uk: Бажаєте очистити кошик?

# RecycleBin_DeleteAll_AlertMessage
source: You will no longer be able to restore its contents.
bg: След това няма да можете да възстановите съдържанието му.
pl: Odzyskanie jego zawartości nie będzie już możliwe.
ro: Nu veți mai putea restaura conținutul său.
tr: İçindekileri geri yükleyemeyeceksiniz.
uk: Ви більше не зможете відновити його вміст.

# RecycleBin_DeleteAll_AlertConfirmButtonTitle
source: Delete
bg: Изтриване
pl: Usuń
ro: Ștergere
tr: Sil
uk: Видалити

# RecycleBin_DeleteAll_AlertCancelButtonTitle
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal Et
uk: Скасувати

# TicketValidation_CancelAlert_title
source: Do you want to cancel verification?
bg: Желаете ли да отмените валидирането?
pl: Czy chcesz anulować weryfikację?
ro: Doriți să anulați verificarea?
tr: Doğrulamayı iptal etmek istiyor musunuz?
uk: Скасувати перевірку?

# TicketValidation_CancelAlert_message
source: If you cancel verification, the certificate cannot be verified.
bg: Ако отмените валидирането, сертификатът не може да бъде проверен.
pl: Jeśli anulujesz weryfikację, certyfikat nie będzie mógł zostać zweryfikowany.
ro: Dacă anulați verificarea, certificatul nu poate fi verificat.
tr: Doğrulamayı iptal ederseniz sertifika doğrulanamaz.
uk: Якщо ви скасуєте перевірку, сертифікат неможливо підтвердити.

# TicketValidation_CancelAlert_cancelButtonTitle
source: Cancel Verification
bg: Отмяна на валидирането
pl: Anuluj weryfikację
ro: Anulare verificare
tr: Doğrulamayı İptal Et
uk: Скасувати перевірку

# TicketValidation_CancelAlert_continueButtonTitle
source: Resume Verification
bg: Продължаване на валидирането
pl: Wznów weryfikację
ro: Reluare verificare
tr: Doğrulamaya Devam Et
uk: Відновити перевірку

# TicketValidation_Error_title
source: Error
bg: Грешка
pl: Błąd
ro: Eroare
tr: Hata
uk: Помилка

# TicketValidation_Error_serviceProviderErrorNoName
source: An error occurred when connecting to the provider. Please contact the provider if the problem persists.
bg: Възникна грешка при свързване с доставчика. Моля, свържете се с доставчика, ако проблемът продължава.
pl: Podczas łączenia się z dostawcą wystąpił błąd. Skontaktuj się z dostawcą, jeśli problem nie zostanie rozwiązany.
ro: A apărut o eroare la conectarea la furnizor. Contactați furnizorul dacă problema persistă.
tr: Sağlayıcı ile bağlantı kurulurken bir hata oluştu. Problem devam ederse lütfen sağlayıcı ile iletişime geçin.
uk: Під час підключення до постачальника сталася помилка. Зверніться до постачальника, якщо проблема не зникне.

# TicketValidation_Error_serviceProviderError
source: An error occurred when connecting to the provider “%@”. Please contact the provider if the problem persists.
bg: Възникна грешка при свързване с доставчик “%@”. Моля, свържете се с доставчика, ако проблемът продължава.
pl: Podczas łączenia się z dostawcą „%@” wystąpił błąd. Skontaktuj się z dostawcą, jeśli problem nie zostanie rozwiązany.
ro: A apărut o eroare la conectarea la furnizorul „%@”. Contactați furnizorul dacă problema persistă.
tr: Sağlayıcı "%@" ile bağlantı kurulurken bir hata oluştu. Problem devam ederse lütfen sağlayıcı ile iletişime geçin.
uk: Під час підключення до постачальника “%@” сталася помилка. Зверніться до постачальника, якщо проблема не зникне.

# TicketValidation_Error_tryAgain
source: An error occurred during data processing. Please try again later.
bg: Възникна грешка при обработката на данни. Моля, опитайте отново по-късно.
pl: Podczas przetwarzania danych wystąpił błąd. Spróbuj ponownie później.
ro: A apărut o eroare la prelucrarea datelor. Încercați din nou mai târziu.
tr: Veri işleme sırasında bir hata oluştu. Lütfen daha sonra tekrar deneyin.
uk: Під час обробки даних сталася помилка. Спробуйте пізніше.

# TicketValidation_Error_OutdatedApp
source: The current version of your Corona-Warn-App no longer supports ticket checking. Please update the app and start the ticket check again.
bg: Последната версия на приложението Ви Corona-Warn-App вече не поддържа проверка на билети. Моля, актуализирайте приложението и започнете проверката на билет отново.
pl: Obecna wersja Twojej aplikacji Corona-Warn-App nie obsługuje już sprawdzania biletów. Zaktualizuj aplikację i ponownie rozpocząć sprawdzanie biletów.
ro: Versiunea curentă a aplicației Corona-Warn nu mai acceptă verificarea biletelor. Actualizați aplicația și porniți din nou verificarea biletelor.
tr: Corona-Warn-App'in geçerli versiyonu artık bilet kontrolünü desteklemiyor. Lütfen uygulamayı güncelleyin ve bilet kontrolünü yeniden başlatın.
uk: Поточна версія вашого Corona-Warn-App більше не підтримує перевірку квитків. Оновіть застосунок та знову почніть перевірку квитків.

# TicketValidation_Error_UpdateAction
source: Go to App Store
bg: Отидете в App Store
pl: Przejdź do App Store
ro: Accesați App Store
tr: App Store'a Git
uk: Перейти до App Store

# TicketValidation_Error_serviceProviderErrorNoMatchTitle
source: Security Note
bg: Бележка за сигурността
pl: Uwaga dotycząca bezpieczeństwa
ro: Notă de securitate
tr: Güvenlik Notu
uk: Нотатка щодо безпеки

# TicketValidation_Error_serviceProviderErrorNoMatch
source: This provider is unknown to us. For security reasons, verification during ticketing is only possible for known providers. Please contact the provider who gave you this QR code and try to update your app to the latest version.
bg: Този доставчик не ни е известен. От съображения за сигурност, валидирането при продажба на билети е възможно само за известни доставчици. Моля, свържете се с доставчика, който ви е предоставил този QR кода и актуализирайте Вашите приложение с най-новата версия.
pl: Ten dostawca nie jest nam znany. Ze względów bezpieczeństwa weryfikacji podczas rezerwacji biletów jest możliwa tylko w przypadku znanych dostawców. Skontaktuj się z dostawcą, który przekazał Ci ten kod QR i spróbuj zaktualizować aplikację do najnowszej wersji.
ro: Acest furnizor este necunoscut pentru noi. Din motive de securitate, verificarea la emiterea biletului este posibilă doar pentru furnizorii cunoscuți. Contactați furnizorul care v-a transmis acest cod QR și încercați să actualizați aplicația la ultima versiune.
tr: Bu sağlayıcı hakkında bilgi sahibi değiliz. Güvenlik nedenleriyle biletleme sırasnda doğrulama işlemi yalnızca bilinen sağlayıcılar için yapılabilir. Lütfen size bu QR kodu veren sağlayıcı ile iletişime geçin be uygulamanızı son versiyona güncellemeyi deneyin.
uk: Цей постачальник нам невідомий. З міркувань безпеки перевірка під час продажу квитків можлива лише для відомих постачальників. Зверніться до постачальника, який надав вам цей QR-код, і спробуйте оновити застосунок до останньої версії.

# TicketValidation_FirstConsent_title
source: Your Consent
bg: Вашето съгласие
pl: Twoja zgoda
ro: Consimțământul dvs.
tr: İzniniz
uk: Ваша згода

# TicketValidation_FirstConsent_imageDescription
source: A certificate is transferred for a ticket purchase
bg: Пренесен е сертификат за закупуване на билет
pl: Certyfikat jest przekazywany na potrzeby zakupu biletu
ro: Este transferat un certificat pentru o achiziție de bilete
tr: Bilet satın alma için bir sertifika aktarılır
uk: На купівлю квитка передається сертифікат

# TicketValidation_FirstConsent_subtitle
source: Certificate verification during ticketing
bg: Валидиране на сертификат при продажба на билети
pl: Weryfikacja certyfikatów podczas rezerwacji biletów
ro: Verificarea certificatului la emiterea biletului
tr: Biletleme sırasında sertifika doğrulaması
uk: Перевірка сертифіката під час продажу квитків

# TicketValidation_FirstConsent_serviceProvider
source: Provider:
bg: Доставчик:
pl: Dostawca:
ro: Furnizor:
tr: Sağlayıcı:
uk: Постачальник:

# TicketValidation_FirstConsent_subject
source: Booking:
bg: Резервация:
pl: Rezerwacja:
ro: Rezervare:
tr: Rezervasyon:
uk: Бронювання:

# TicketValidation_FirstConsent_explination
source: The provider wants to ensure that a valid certificate is available for your booking. Your consent is required to retrieve your ticketing details from the provider and to release your saved certificates.
bg: Доставчикът иска да гарантира, че за резервацията Ви е наличен валиден сертификат. Изисква се съгласието Ви за извличане на подробни данни за продажба на билети от доставчика и деблокиране на запазените Ви сертификати.
pl: Dostawca chce mieć pewność, że dla Twojej rezerwacji dostępny jest ważny certyfikat. Twoja zgoda jest wymagana do pobrania od dostawcy danych dotyczących biletu i udostępnienia zapisanych certyfikatów.
ro: Furnizorul dorește să se asigure că este disponibil un certificat valabil pentru rezervarea dvs. Consimțământul dvs. este necesar pentru a obține detaliile de emitere a biletului de la furnizor și pentru elibera certificatele dvs. salvate.
tr: Sağlayıcı, rezervasyonunuz için geçerli bir sertifikanın bulunduğundan emin olmak ister. Biletleme bilgilerinizin sağlayıcıdan alınması ve kaydedilen sertifikalarınızın serbest bırakılması için izniniz gereklidir.
uk: Провайдер хоче переконатися, що для вашого бронювання доступний дійсний сертифікат. Ваша згода потрібна, щоб отримати дані про продаж квитків від постачальника та опублікувати збережені сертифікати.

# TicketValidation_FirstConsent_BulletPoint1
source: You are not required to allow verification of your certificate with the Corona-Warn-App. You can also present proof of your vaccination, testing, or recovery status in a different way.
bg: Не е необходимо да позволявате проверка на сертификата Ви с Corona-Warn-App. Можете да предоставите доказателство за ваксинация, тестване или статус на възстановяване и по различен начин.
pl: Nie musisz zezwalać na weryfikację Twojego certyfikatu za pomocą aplikacji Corona-Warn-App. Możesz również przedstawić dowód swojego szczepienia, testu lub statusu ozdrowieńca w inny sposób.
ro: Nu aveți obligația să permiteți verificarea certificatului dvs. cu aplicația Corona-Warn. De asemenea, puteți prezenta dovada vaccinării dvs., a testării sau starea recuperării după boală într-un mod diferit.
tr: Corona-Warn-App ile sertifikanızın doğrulanmasına izin vermeniz gerekmez. Aşınıza, testinize veya iyileşme durumunuza ilişkin kanıtı farklı bir şekilde de sunabilirsiniz.
uk: Вам не потрібно дозволяти перевірку свого сертифіката за допомогою Corona-Warn-App. Ви також можете подати підтвердження своєї вакцинації, тестування або одужання іншим способом.

# TicketValidation_FirstConsent_BulletPoint2
source: The requirements of the certificate are defined by the provider. The RKI has no influence over this process. Please contact the provider to obtain more information about the certificate requirements.
bg: Изискванията за сертификат се определят от доставчика. RKI няма влияние върху този процес. Моля, свържете се с доставчика за повече информация относно изискванията за сертификат.
pl: Wymagania dotyczące certyfikatu są określane przez dostawcę. RKI nie ma wpływu na ten proces. Aby uzyskać więcej informacji na temat wymagań dotyczących certyfikatu, skontaktuj się z dostawcą.
ro: Cerințele certificatului sunt definite de către furnizor. RKI nu are nicio influență asupra acestui proces. Contactați furnizorul pentru a obține mai multe informații despre cerințele certificatului.
tr: Sertifika gereklilikleri sağlayıcı tarafından tanımlanır. RKI, bu süreçte herhangi bir etki sahibi değildir. Sertifika gereklilikleri hakkında daha fazla bilgi edinmek için lütfen sağlayıcı ile iletişime geçin.
uk: Вимоги до сертифіката визначаються провайдером. RKI не має впливу на цей процес. Зв’яжіться з постачальником, щоб отримати додаткову інформацію про вимоги до сертифіката.

# TicketValidation_FirstConsent_BulletPoint3
source: The identification of suitable certificates takes place locally on your smartphone. No data is sent to the RKI or to the provider.
bg: Идентифицирането на подходящите сертификати се изпълнява локално на Вашия смартфон. Никакви данни не се изпращат до RKI или доставчика.
pl: Identyfikacja odpowiednich certyfikatów odbywa się lokalnie na Twoim smartfonie. Żadne dane nie są przesyłane do RKI ani do dostawcy.
ro: Identificarea certificatelor corespunzătoare se efectuează local pe smartphone-ul dvs. Nu sunt expediate niciun fel de date la RKI sau la furnizor.
tr: Uygun sertifikaların belirlenmesi işlemi akıllı telefonunuzda yerel olarak gerçekleştirilir. RKI veya başka bir sağlayıcıya veri gönderilmez.
uk: Ідентифікація відповідних сертифікатів відбувається локально на вашому смартфоні. Ні до RKI, ні до провайдера дані не надсилаються.

# TicketValidation_FirstConsent_BulletPoint4
source: The RKI does not receive any data regarding your ticketing or the certificates you have saved.
bg: RKI не получава никакви данни за Вашите билети или сертификатите, които сте запазили.
pl: RKI nie otrzymuje żadnych danych dotyczących Twoich biletów ani zapisanych przez Ciebie certyfikatów.
ro: RKI nu primește date privind emiterea biletelor dvs. sau privind certificatele pe care le-ați salvat.
tr: RKI, biletiniz veya kaydettiğiniz sertifikalar hakkında hiçbir veri almaz.
uk: RKI не отримує жодних даних щодо ваших квитків чи збережених вами сертифікатів.

# TicketValidation_FirstConsent_DataPrivacyTitle
source: For more detailed information about data processing, please refer to the privacy notice.
bg: За повече информация относно обработката на данни, прочетете декларацията за поверителност.
pl: Więcej informacji na temat przetwarzania danych znajduje się w oświadczeniu o ochronie prywatności.
ro: Pentru mai multe informații despre prelucrarea datelor, consultați înștiințarea de confidențialitate.
tr: Veri işleme hakkında daha ayrıntılı bilgi için lütfen gizlilik bildirimine başvurun.
uk: Щоб отримати детальнішу інформацію про обробку даних, див. Сповіщення про конфіденційність.

# TicketValidation_FirstConsent_primaryButtonTitle
source: Accept
bg: Приемам
pl: Akceptuj
tr: Kabul Et
uk: Прийняти

# TicketValidation_FirstConsent_secondaryButtonTitle
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal
uk: Скасувати

# TicketValidation_CertificateSelection_title
source: Select Certificate
bg: Избор на сертификат
pl: Wybierz certyfikat
ro: Selectare certificat
tr: Sertifika Seç
uk: Виберіть сертифікат

# TicketValidation_CertificateSelection_serviceProviderRequirementsHeadline
source: Provider requirements:
bg: Изисквания на доставчик:
pl: Wymagania dostawcy:
ro: Cerințe furnizor:
tr: Sağlayıcı gereklilikleri:
uk: Вимоги постачальника:

source: The following certificates meet the provider’s requirements and can be used as proof:
bg: Следните сертификати отговарят на изискванията на доставчика и могат да се използват като доказателство:
pl: Poniższe certyfikaty spełniają wymagania dostawcy i mogą być wykorzystane jako dowód:
ro: Următoarele certificate îndeplinesc cerințele furnizorului și pot fi utilizate ca dovadă:
tr: Aşağıdaki sertifikalar sağlayıcı gerekliliklerini karşılıyor ve kanıt olarak kullanılabilir:
uk: Наступні сертифікати відповідають вимогам постачальника і можуть бути використані як докази:

# TicketValidation_CertificateSelection_serviceProviderRequiredCertificateHeadline
source: The following certificate is required:
bg: Изисква се следният сертификат:
pl: Wymagany jest następujący certyfikat:
ro: Următorul certificat este necesar:
tr: Şu sertifika gereklidir:
uk: Потрібні наступні сертифікати:

# TicketValidation_CertificateSelection_noSupportedCertificateHeadline
source: No suitable certificate is available.
bg: Няма наличен подходящ сертификат.
pl: Nie jest dostępny odpowiedni certyfikat.
ro: Niciun certificat corespunzător nu este disponibil.
tr: Uygun sertifika bulunmamaktadır.
uk: Відповідний сертифікат недоступний.
