Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# Home_Alert_RiskStatusLowered_Message
source: The last exposure that resulted in your increased risk was more than %i days ago. Therefore, your risk of infection has been ranked as low again. What you should do: If you do not have any COVID-19 symptoms, continue to follow the prevailing rules regarding distancing and hygiene. If you have COVID-19 symptoms, we recommend that you visit your doctor and get tested.
bg: Изминаха повече от %i дни от последния контакт, който предизвика повишаване на нивото на Вашия риск. Затова рискът Ви от заразяване отново е определен като нисък. Какво трябва да направите: 1. Ако нямате симптоми за заразяване с COVID-19, продължете да следвате общоприетите правила за спазване на дистанция и хигиена. 2. Ако имате симптоми за заразяване с COVID-19, препоръчваме Ви да посетите своя лекар и да се тествате.
de: Die Risiko-Begegnung, die zu einem erhöhten Risiko für Sie geführt hat, liegt mehr als 14 Tage zurück. Daher wird das Infektionsrisiko wieder als niedrig für Sie eingestuft. So verhalten Sie sich richtig: Wenn Sie keine Symptome von COVID-19 aufweisen, halten Sie sich an die allgemein geltenden Verhaltensregeln zu Abstand und Hygiene. Wenn Sie Symptome von COVID-19 aufweisen, empfehlen wir, dass Sie Ihren Arzt aufsuchen und sich testen lassen.
pl: Ostatnie narażenie, które spowodowało zwiększenie Twojego ryzyka, miało miejsce ponad %i dni temu. Z tego powodu ryzyko zakażenia zostało ponownie sklasyfikowane jako niskie. Zalecenia: Jeśli nie masz żadnych objawów zakażenia COVID-19, przestrzegaj nadal obowiązujących zasad dotyczących zachowania dystansu i higieny. Jeżeli masz objawy zakażenia COVID-19, zalecamy wizytę u lekarza i wykonanie testu.
ro: Ultima expunere care a generat riscul dvs. crescut a avut loc cu mai mult de %i (de) zile în urmă. Prin urmare, riscul dvs. de infectare a fost clasificat ca fiind din nou redus. Ce trebuie să faceți: 1. Dacă nu aveți simptome specifice COVID-19, continuați să respectați regulile generale privind distanțarea și igiena. 2. Dacă aveți simptome specifice COVID-19, vă recomandăm să mergeți la medic și să vă testați.
tr: Risk durumunuzun artmasına neden olan son maruz kalma %i günden uzun süre önce gerçekleşti. Bu nedenle enfeksiyon riskiniz yeniden düşük olarak sınıflandırıldı. Yapmanız gerekenler: 1. Herhangi bir COVID-19 belirtiniz yoksa mesafe ve hijyen konusunda belirlenen kurallara riayet etmenizi öneririz. 2. COVID-19 belirtiniz varsa doktorunuzu ziyaret edip test yaptırmanızı öneririz.
uk: Останній ризик зараження, який призвів до підвищення ризику, був більше %i днів тому. Таким чином, ваш ризик зараження знову був оцінений як низький. Те, що ви повинні зробити: Якщо у вас немає жодних симптомів COVID-19, продовжуйте дотримуватись переважних правил щодо дистанціювання та гігієни. Якщо у вас є симптоми COVID-19, ми рекомендуємо вам відвідати лікаря та пройти обстеження.

# Home_Alert_RiskStatusAnotherHighExposure_Title
source: New Exposure
bg: Ново излагане
pl: Nowe narażenie
ro: Expunere nouă
tr: Yeni Maruz Kalma
uk: Новий ризик зараження

# Home_Alert_RiskStatusAnotherHighExposure_Message
source: You have had another exposure with increased risk. You will find all your risk exposures from the last %i days in your contact journal.
bg: Имате друго излагане с повишено ниво на риск. Може да видите всичките си излагания на риск от последните %i дни във Вашия дневник на контактите.
pl: Wystąpiło kolejne narażenie o podwyższonym ryzyku. Wszystkie Twoje narażenia na ryzyko z ostatnich %i dni znajdziesz w dzienniku kontaktów.
ro: Ați avut o altă expunere cu risc crescut. Veți găsi toate expunerile dvs. la risc din ultimele %i (de) zile în jurnalul dvs. de contacte.
tr: Artmış riskle başka bir maruz kalma yaşadınız. Son %i güne ait tüm riske maruz kalmalarınızı temas güncenizde bulabilirsiniz.
uk: У вас був інший ризик зараження із підвищеним ступенем ризику. Ви знайдете всі свої ризики зараження за останні %i днів у своєму журналі контактів.

# App_Information_Title
source: App Information
bg: За приложението
pl: Informacje o aplikacji
ro: Info aplicație
tr: Uygulama Bilgileri
uk: Інформація про застосунок

# App_Information_AppVersion
source: App version: %@
bg: Версия на приложение: %@
pl: Wersja aplikacji: %@
ro: Versiune aplicație: %@
tr: Uygulama versiyonu: %@
uk: Версія застосунку: %@

# App_Information_CCLVersion
source: CCL version: %@
bg: Версия на CCL: %@
pl: Wersja CCL: %@
ro: Versiune CCL: %@
tr: CCL versiyonu: %@
uk: Версія CCL: %@

# App_Information_About_Navigation
source: About the App
ar: نبذة عن التطبيق
bg: За приложението
de: Über die App
pl: O aplikacji
ro: Despre aplicație
ru: О приложении
tr: Uygulama Hakkında
uk: Про застосунок

# App_Information_About_Title
source: Let’s fight coronavirus together
ar: لنكافح فيروس كورونا معًا
bg: Да се преборим с коронавируса заедно
de: Gemeinsam Corona bekämpfen
pl: Razem pokonajmy koronawirusa
ro: Să combatem împreună COVID-19
ru: Давайте победим коронавирус вместе
tr: Koronavirüs ile birlikte mücadele edelim
uk: Давайте боротися з коронавірусом разом

# App_Information_About_Description
source: The Robert Koch Institute (RKI) is Germany’s federal public health body. The RKI publishes the Corona-Warn-App on behalf of the Federal Government. The app is intended as a digital complement to hygiene measures, such as wearing face masks and social distancing.
ar: معهد روبرت كوخ (RKI) هو الهيئة الصحية الاتحادية العامة في ألمانيا. ينشر المعهد تطبيق Corona-Warn-App بالنيابة عن الحكومة الاتحادية، والتطبيق مصمم كامتداد رقمي لإجراءات الصحة العامة المنفَّذة بالفعل: التباعد الاجتماعي والنظافة الشخصية واستخدام أقنعة الوجه.
bg: Институтът „Роберт Кох“ (RKI) е федералната служба за обществено здравеопазване в Германия. Той е издател на приложението Corona-Warn-App по поръчка на федералното правителство. Приложението е предназначено да бъде дигитално допълнение на мерките за хигиена като носене на маски и социално дистанциране.
de: Das Robert Koch-Institut (RKI) als zentrale Einrichtung des Bundes im Bereich der Öffentlichen Gesundheit und als nationales Public-Health-Institut veröffentlicht die Corona-Warn-App im Auftrag der Bundesregierung. Die App ist die digitale Ergänzung zu Abstandhalten, Hygiene und Alltagsmaske.
pl: Instytut Roberta Kocha (RKI) to niemiecka federalna instytucja zdrowia publicznego. RKI publikuje aplikację Corona-Warn-App w imieniu rządu federalnego. Aplikacja ta służy jako cyfrowe uzupełnienie już wprowadzonych środków higienicznych, takich jak noszenie maseczek i zachowywanie dystansu społecznego.
ro: Robert Koch Institute (RKI) este un organism federal de sănătate publică din Germania. RKI a publicat aplicația Corona-Warn în numele Guvernului Federal. Aplicația are drept scop să completeze sub formă digitală măsurile de igienă, precum purtarea măștii faciale și distanțarea socială.
ru: Институт Роберта Коха (РКИ) — это центральный федеральный институт Германии в области здравоохранения. По поручению федерального правительства РКИ выпустил приложение Corona-Warn-App. Приложение задумано как цифровое дополнение к уже принятым санитарным мерам: социальной дистанции, гигиене и ношению защитных масок.
tr: Robert Koch Institute (RKI), Almanya'nın federal kamu sağlığı kurumudur. RKI, Federal Hükûmet adına Corona-Warn-App uygulamasını yayınlamaktadır. Uygulama, yüz maskeleri takma ve sosyal mesafe uygulama gibi hijyen önlemlerine ilişkin dijital bir tamamlayıcı niteliğindedir.
uk: Інститут Роберта Коха (RKI) є федеральним державним органом охорони здоров’я Німеччини. RKI публікує Corona-Warn-App від імені федерального уряду. Застосунок призначений як цифрове доповнення до гігієнічних заходів, таких як носіння масок і соціальне дистанціювання.

# App_Information_About_Text
source: People who use the app help to trace and break chains of infection. The app saves encounters with other people locally on your device. You are notified if you have encountered people who were later diagnosed with coronavirus. Your identity and privacy are always protected.
ar: يمكن لأي شخص يستخدم التطبيق تتبع سلسلة العدوى وكسرها. يحفظ التطبيق التجمُّعات مع الأشخاص الآخرين محليًا على جهازك. ويتم إشعارك عند تجمُّعك مع أشخاص تم تشخيصهم مؤخرًا على أنهم مصابون بمرض كوفيد-19، علمًا أن هويتك وخصوصيتك محميتان دائمًا.
bg: Хората, които използват приложението, помагат за проследяване и прекъсване на веригите на заразяване. Приложението запазва във Вашето устройство данните за контактите Ви с други хора. Получавате известие, ако сте били в контакт с лица, които впоследствие са били диагностицирани с коронавирус. Вашата самоличност и неприкосновеността на данните Ви са защитени по всяко време.
de: Wer sie nutzt, hilft, Infektionsketten schnell nachzuverfolgen und zu durchbrechen. Die App speichert dezentral – auf Ihrem Smartphone – Begegnungen mit anderen. Sie werden informiert, wenn Sie Begegnungen mit nachweislich infizierten Personen hatten. Ihre Privatsphäre bleibt dabei bestens geschützt.
pl: Osoby korzystające z aplikacji pomagają w śledzeniu i przerwaniu łańcuchów zakażeń. Aplikacja zapisuje kontakty z innymi osobami lokalnie na Twoim urządzeniu. Otrzymasz powiadomienie, jeśli okaże się, że u osób, z którymi miałeś(-aś) kontakt, zdiagnozowano później koronawirusa. Twoja tożsamość i prywatność są zawsze chronione.
ro: Persoanele care utilizează aplicația ajută la urmărirea și întreruperea lanțurilor de infectare. Aplicația salvează local, pe dispozitivul dvs., întâlnirile cu alte persoane. Sunteți notificat dacă ați întâlnit persoane care au fost diagnosticate ulterior cu coronavirus. Identitatea și confidențialitatea dvs. sunt protejate întotdeauna.
ru: Каждый пользователь приложения помогает отслеживать и останавливать передачу инфекции. Приложение регистрирует контакты с другими людьми локально на вашем устройстве. Вы получаете уведомления о контактах с людьми, которые впоследствии получили положительный результат теста на COVID-19. Ваши персональные данные и конфиденциальность надежно защищены.
tr: Uygulamayı kullanan kişiler, enfeksiyon zincirlerinin takip edilmesine ve kırılmasına yardımcı olur. Uygulama, diğer kişilerle karşılaşmaları cihazınızda yerel olarak kaydeder. Daha sonra koronavirüs tanısı konan kişilerle karşılaşmışsanız size bildirim gönderilir. Kimliğiniz ve gizliliğiniz daima koruma altındadır.
uk: Люди, які користуються застосунком, допомагають відстежувати та розривати ланцюжки зараження. Застосунок зберігає зустрічі з іншими людьми локально на вашому пристрої. Ви отримаєте сповіщення, якщо ви зустрілися з людьми, у яких пізніше був діагностований коронавірус. Ваша особистість і конфіденційність завжди захищені.

# App_Information_About_LinkText
source: App Information in Simplified Language and Sign Language
ar: معلومات التطبيق بلغة مبسطة ولغة الإشارة
bg: Информация за приложението на опростен и жестомимичен език.
de: Informationen zur App in leichter Sprache und Gebärdensprache
pl: Informacja o aplikacji w języku uproszczonym i języku migowym
ro: Informații despre aplicație în limbaj simplificat și în limbajul semnelor
ru: Информация о приложении простым языком и на языке жестов
tr: Basitleştirilmiş Dilde ve İşaret Dilinde Uygulama Bilgileri
uk: Інформація про застосунок спрощеною мовою та мовою жестів

# App_Information_Contact_Navigation
source: Technical Hotline
ar: الخط الساخن الفني
bg: Технически въпроси
de: Technische Hotline
pl: Infolinia techniczna
ro: Hotline tehnic
ru: Горячая линия по техническим вопросам
tr: Teknik Yardım Hattı
uk: Технічна гаряча лінія

# App_Information_Contact_ImageDescription
source: A man wears a headset while making a phone call.
ar: رجل يرتدي سماعة رأس أثناء إجراء اتصال.
bg: Мъж със слушалки провежда телефонен разговор.
de: Ein Mann nutzt ein Headset zum Telefonieren.
pl: Mężczyzna korzystający z zestawu słuchawkowego prowadzi rozmowę telefoniczną.
ro: Un bărbat poartă căști în timpul unei convorbiri telefonice.
ru: Человек совершает телефонный звонок с использованием гарнитуры.
tr: Bir erkek kulaklıkla telefon görüşmesi yapıyor.
uk: Під час телефонного дзвінка чоловік одягає гарнітуру.

# App_Information_Contact_Title
source: How can we help you?
ar: كيف يمكننا مساعدتك؟
bg: Как можем да Ви помогнем?
de: Wie können wir Ihnen helfen?
pl: Jak możemy Ci pomóc?
ro: Cum vă putem ajuta?
ru: Чем мы можем Вам помочь?
tr: Size nasıl yardımcı olabiliriz?
uk: Як ми можемо вам допомогти?

# App_Information_Contact_Description
source: For technical questions about the Corona-Warn-App, please contact our nationwide hotline.
ar: للاستفسارات الفنية حول تطبيق Corona-Warn-App، الرجاء الاتصال بالخط الساخن.
bg: Моля, използвайте нашата национална гореща линия за технически въпроси относно приложението Corona-Warn-App.
de: Für technische Fragen rund um die Corona-Warn-App können Sie sich direkt an unsere bundesweite technische Hotline wenden.
pl: W przypadku pytań technicznych dotyczących Corona-Warn-App prosimy o kontakt z naszą ogólnokrajową infolinią.
ro: Pentru întrebări tehnice despre aplicația Corona-Warn, contactați hotline-ul nostru la nivel național.
ru: По техническим вопросам о приложении Corona-Warn-App обращайтесь на нашу горячую линию.
tr: Corona-Warn-App hakkında teknik sorularınız için lütfen ulusal yardım hattımızla iletişime geçin.
uk: З технічних питань щодо Corona-Warn-App звертайтеся до нашої загальнонаціональної гарячої лінії.

# App_Information_Contact_Hotline_Title
source: Technical hotline:
ar: الخط الساخن الفني
bg: Технически въпроси:
de: Technische Hotline
pl: Infolinia techniczna:
ro: Hotline tehnic:
ru: Горячая линия по техническим вопросам
tr: Teknik yardım hattı:
uk: Технічна гаряча лінія:

# App_Information_Contact_Hotline_Details_Domestic
source: For calls from within Germany. The call is free of charge.
bg: За обаждания на територията на Германия. Обаждането е безплатно.
pl: Dla połączeń z terytorium Niemiec. Połączenie jest bezpłatne.
ro: Pentru apeluri din Germania. Apelul este gratuit.
tr: Almanya’dan yapılan aramalar içindir. Arama ücretsizdir.
uk: Для дзвінків з Німеччини. Дзвінок безкоштовний.

# App_Information_Contact_Hotline_Details_Foreign
source: For calls from outside Germany. The fees from your telephone provider will apply.
bg: За обаждания извън територията на Германия. Важат тарифите на телефонния ви оператор.
pl: Dla połączeń spoza Niemiec. Obowiązują opłaty podane przez operatora telefonicznego.
ro: Pentru apeluri din afara Germaniei. Se vor aplica tarifele furnizorului dvs. de servicii de telefonie.
tr: Almanya dışından yapılan aramalar içindir. Telefon sağlayıcınız tarafından uygulanan ücretler geçerlidir.
uk: Для дзвінків поза межами Німеччини. Стягується плата від вашого телефонного оператора.

# App_Information_Contact_Hotline_Terms
source: Our customer service is available in the following languages: German Business hours: Mo-Fr: 9am – 5pm (CET) (except national holidays) If you have any questions, please call 116 117 (in Germany). Then, during the automated message, press 2 for the Federal Ministry of Health service point. Only press 1 (the general medical emergency service) if you have symptoms.
ar: اللغات: الألمانية والإنجليزية والتركية ساعات العمل: الاثنين إلى السبت: من الساعة 7 صباحًا حتى 10 مساءً (فيما عدا العطلات الرسمية) الاتصال مجاني.
bg: Обслужването на клиентите, което предлагаме, е налично на следните езици: немски Работно време: понеделник - петък, от 09:00 до 17:00ч. (CET) (освен на национални празници) Ако имате въпроси, се обадете на тел. 116 117 (за Германия). По време на автоматичното съобщение натиснете 2 за свързване с Федералното министерство на здравеопазването. Натиснете 1 (за свързване със службата за спешна медицинска помощ) само ако имате симптоми.
de: Sprachen: Deutsch, Englisch, Türkisch Erreichbarkeit: Mo - Sa: 07:00 - 22:00 Uhr (außer an bundesweiten Feiertagen) Der Anruf ist kostenfrei. Für gesundheitliche Fragen wenden Sie sich bitte an Ihre Hausarztpraxis oder die Hotline des ärztlichen Bereitschaftsdienstes 116 117.
pl: Zapewniamy obsługę klienta w następujących językach: niemieckim Godziny pracy: Pon.-Pt.: 9:00 – 17:00 (CET) (z wyjątkiem świąt) W razie jakichkolwiek innych pytań zadzwoń na numer 116 117 (w Niemczech). Następnie w trakcie automatycznego komunikatu naciśnij 2 (punkt Związkowego Ministerstwa Zdrowia). Naciśnij 1 (pogotowie ratunkowe) tylko, jeśli masz objawy.
ro: Serviciul clienți vă stă la dispoziție în următoarele limbi: germană Program de lucru: luni - vineri: 09:00 - 17:00 (CET) (exceptând sărbătorile legale) Dacă aveți alte întrebări, vă rugăm să sunați la 116 117 (în Germania). Apoi, în timpul mesajului automat, apăsați tasta 2 pentru punctul de asistență al Ministerului Federal al Sănătății. Apăsați tasta 1 (serviciul de urgență medical general), doar dacă aveți simptome.
ru: Языки: немецкий, английский, турецкий Часы работы: пн-сб, 7:00-22:00 (кроме государственных праздников) Все звонки бесплатны.
tr: Müşteri hizmetlerimiz şu dillerde size yardımcı olmaya hazır: Almanca Mesai saatleri: Pt-Cu: 9:00 – 17:00 (CET) (resmi tatiller hariç) Herhangi bir sorunuz varsa lütfen 116 117'yi (Almanya'da) arayın. Ardından otomatik mesaj sırasında, Federal Sağlık Bakanlığı hizmet noktası için 2'ye basın. Belirtileriniz varsa sadece 1'e (genel tıbbi acil servis) basın.
uk: Наша служба підтримки клієнтів доступна такими мовами: Німецька Години роботи: З понеділка до п’ятниці: 9:00 - 17:00 (за центральноєвропейським часом) (крім державних свят) Якщо у вас виникли запитання, телефонуйте за номером 116 117 (у Німеччині). Потім під час автоматичного повідомлення натисніть 2 для направлення до пункту обслуговування Федерального міністерства охорони здоров’я. Натискайте лише 1 (загальна служба невідкладної медичної допомоги), якщо у вас є симптоми.

# App_Information_New_Features_Navigation
source: New Features
bg: Нови функции
de: Neue Funktionen
pl: Nowe funkcje
ro: Caracteristici noi
tr: Yeni Özellikler
uk: Нові функції

# App_Information_Imprint_Navigation
source: Imprint
ar: بيان النشر
bg: За издателя
de: Impressum
pl: Impressum
ro: Informații de contact
ru: Правовая информация
tr: Baskı
uk: Відбиток

# App_Information_Imprint_ImageDescription
source: A hand holds a smartphone displaying a large body of text on the screen. Next to the text is a section symbol representing the imprint.
ar: هاتف ذكي تظهر على شاشته نصوص بخط كبير وبجوارها رمز لقسم يمثل بيان النشر.
bg: Ръка държи смартфон, на чийто екран се вижда голямо количество текст, а до нея се вижда знакът за раздел, символизиращ правната информация.
de: Eine Hand hält ein Smartphone mit viel Text, daneben ist ein Paragraphenzeichen als Symbol für das Impressum.
pl: W ręce trzymany jest smartfon z dużą ilością tekstu na ekranie. Obok tekstu znajduje się symbol paragrafu reprezentujący impressum.
ro: O mână ține un smartphone pe al cărui ecran este afișat un corp mare de text. Lângă text există un simbol de secțiune, reprezentând informațiile de contact.
ru: Рука держит смартфон с длинным текстом на экране. Рядом с текстом отображается значок параграфа, представляющий правовую информацию.
tr: Bir kişi ekranında uzun bir metin olan bir akıllı telefon tutuyor. Metnin yanında baskıyı temsil eden bir bölüm bulunuyor.
uk: Рука тримає смартфон, який відображає великий текст на екрані. Поруч із текстом є символ розділу, що представляє відбиток.

# App_Information_Imprint_Section1_Title
source: Published by
ar: تم النشر بواسطة
bg: Издател
de: Herausgeber
pl: Opublikowane przez
ro: Publicată de
ru: Опубликовано
tr: Yayınlayan
uk: Опубліковано

# App_Information_Imprint_Section1_Text
source: (responsible in accordance with § 5 (1) TMG, § 18 (1) MStV)
ar: (مسؤول بموجب المادة 5، الفقرة 1 من قانون الإعلام عن بُعد "TMG"، المادة 55، الفقرة 1 من عقد البث الإذاعي "RStV"، قانون حماية البيانات "DS-GVO"، القانون الاتحادي لحماية البيانات "BDSG")
bg: (отговорен съгласно член 5, параграф 1 от TMG и член 18, параграф 1 от МStV)
de: (verantwortlich nach § 5 Abs. 1 TMG, § 18 Abs. 1 MStV)
pl: (odpowiedzialny zgodnie z § 5 (1) TMG, § 18 (1) MStV)
ro: (responsabilă în conformitate cu § 5 (1) TMG, § 18 (1) MStV)
ru: (ответственность согласно § 5 п. 1 TMG, § 55 п. 1 RStV, DS-GVO, BDSG)
tr: (§ 5 (1) TMG, § 18 (1) MStV uyarınca sorumludur)
uk: (відповідальний відповідно до § 5 (1) TMG, § 18 (1) MStV)

# App_Information_Imprint_Section2_Title
source: Robert Koch Institute
ar: معهد روبرت كوخ
de: Robert Koch-Institut
ru: Институт Роберта Коха
uk: Інститут Роберта Коха

# App_Information_Imprint_Section2_Text
source: Nordufer 20 13353 Berlin, Germany represented by its president
ar: "نوردوفر 20" "13353 برلين" ممثل من خلال رئيسه
bg: Nordufer 20 13353 Berlin, Germany представляван от своя директор
de: Nordufer 20 13353 Berlin vertreten durch den Präsidenten
pl: Nordufer 20 13353 Berlin, Niemcy reprezentowany przez prezesa
ro: Nordufer 20 13353 Berlin, Germania reprezentată de președintele său
ru: Nordufer 20 13353 Berlin (Германия) в лице его президента
tr: Nordufer 20 13353 Berlin, Almanya başkanı tarafından temsil edilir
uk: Нордуфер 20 13353 Берлін, Німеччина представлений своїм президентом

# App_Information_Imprint_Section3_Title
source: Contact
ar: الاتصال
bg: Контакт
de: Kontakt
pl: Kontakt
ru: Контакты
tr: İletişim
uk: Контакт

# App_Information_Imprint_Section3_Text
source: E-mail: CoronaWarnApp@rki.de
ar: البريد الإلكتروني: CoronaWarnApp@rki.de
bg: Имейл: CoronaWarnApp@rki.de
tr: E-posta: CoronaWarnApp@rki.de
uk: Електронна пошта: CoronaWarnApp@rki.de

# App_Information_Imprint_Section4_Title
source: VAT identification number
ar: رقم تعريف ضريبة القيمة المضافة
bg: Идентификационен номер за ДДС
de: Umsatzsteuer-Identifikationsnummer
pl: Numer identyfikacyjny VAT
ro: Număr de înregistrare în scop de TVA
ru: ИНН
tr: KDV numarası
uk: Ідентифікаційний номер ПДВ

# App_Information_Contact_Form_Title
source: Contact Form
ar: نموذج الاتصال
bg: Формуляр за контакт
de: Kontaktformular
pl: Formularz kontaktowy
ro: Formular de contact
ru: Форма контакта
tr: İletişim Formu
uk: Форма для зворотного зв’язку

# App_Information_Accessibility_Navigation
source: Accessibility Declaration
bg: Декларация за достъпност
pl: Deklaracja dostępności
ro: Declarație de accesibilitate
tr: Erişilebilirlik Beyanı
uk: Декларація доступності

# App_Information_Legal_Navigation
source: Legal Notices
ar: الإخطارات القانونية
bg: Правна информация
de: Rechtliche Hinweise
pl: Informacje prawne
ro: Mențiuni legale
ru: Правовые положения
tr: Yasal Bildirimler
uk: Юридичні сповіщення

# App_Information_Privacy_Navigation
source: Data Privacy
ar: خصوصية البيانات
bg: Поверителност
de: Datenschutz
pl: Prywatność danych
ro: Confidențialitate
ru: Конфиденциальность данных
tr: Veri Gizliliği
uk: Конфіденційність даних
