Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# OnboardingInfo_togetherAgainstCoronaPage_normalText
source: Turn your device into a coronavirus warning system. Get an overview of your risk status and find out whether you’ve had close contact with people diagnosed with coronavirus in the last %u days. The app logs encounters between individuals by exchanging encrypted, random IDs between their smartphones, whereby no personal data whatsoever is accessed. If you want, you can use the app to prove your personal infection status (a negative rapid test, for example). Please note, however, that you are under no obligation to use the app to prove your infection status. You can also prove your infection status in another manner compliant with the legal regulations at your residence. You can also prove your personal vaccination status. The app logs encounters between individuals by exchanging encrypted, random IDs between their smartphones, whereby no personal data whatsoever is accessed.
ar: قم بتحويل جهازك إلى نظام تحذير من كورونا. ألقِ نظرة عامة على مستوى الخطر الواقع عليك، وتعرف على إذا ما كنت قد تواصلت عن قرب مع أشخاص مصابين بمرض كوفيد-19 في آخر 14 يومًا. يسجل التطبيق التجمُّعات بين الأفراد من خلال تبادل المعرفات العشوائية المشفرة لأجهزتهم، دون الوصول إلى أي بيانات شخصية.
bg: Превърнете устройството си в предупредителна система за коронавирус. Вижте своя статус на риск от заразяване и разберете дали сте били в контакт с хора, диагностицирани с коронавирус през последните %u дни. Приложението регистрира контакти на лица посредством обмяна на криптирани случайни ИД между смартфоните им, без да осъществява достъп до каквито и да било лични данни. Ако желаете, може да използвате приложението за доказване на личния ви статус на заразяване (например отрицателен бърз тест). Но имайте предвид, че по никакъв начин не сте задължени да използвате приложението за тази цел. Може да докажете статуса си и по друг начин, съобразен с правните разпоредби на вашето място на пребиваване. Можете също така да докажете личния си ваксинационен статус. Приложението регистрира контакти на лица посредством обмяна на криптирани случайни ИД между смартфоните им, без да осъществява достъп до каквито и да било лични данни
de: Machen Sie Ihr Smartphone zum Corona-Warn-System. Überblicken Sie Ihren Risikostatus und erfahren Sie, ob in den letzten 14 Tagen Corona-positiv getestete Personen in Ihrer Nähe waren. Die App merkt sich Begegnungen zwischen Menschen, indem ihre Smartphones verschlüsselte Zufalls-IDs austauschen. Persönliche Daten werden dabei nicht ausgetauscht.
pl: Zmień swoje urządzenie w system ostrzegania przed koronawirusem. Zapoznaj się ze swoim statusem ryzyka i dowiedz się, czy miałeś(-aś) bliski kontakt z osobą, u której w ciągu ostatnich %u dni zdiagnozowano koronawirusa. Aplikacja rejestruje kontakty między osobami poprzez wymianę zaszyfrowanych, losowych identyfikatorów między ich smartfonami bez uzyskiwania dostępu do danych osobowych. Jeśli chcesz, możesz użyć aplikacji, aby udowodnić swój osobisty status dotyczący zakażenia (na przykład negatywny wynik szybkiego testu). Pamiętaj jednak, że nie masz obowiązku korzystania z aplikacji w celu potwierdzenia swojego statusu dotyczącego zakażenia. Możesz również udowodnić swój status dotyczący zakażenia w inny sposób, zgodny z przepisami prawnymi obowiązującymi w Twoim miejscu zamieszkania. Ponadto możesz udowodnić swój osobisty status szczepienia. Aplikacja rejestruje kontakty między osobami poprzez wymianę zaszyfrowanych, losowych identyfikatorów między ich smartfonami bez uzyskiwania dostępu do danych osobowych.
ro: Transformați-vă dispozitivul într-un sistem de avertizare împotriva coronavirusului. Obțineți un sumar al stării de risc și aflați dacă ați intrat în contact strâns cu persoane diagnosticate cu coronavirus în ultimele %u (de) zile. Aplicația înregistrează în jurnal întâlnirile dintre persoane prin smartphone-urile acestora, care schimbă ID-uri aleatorii criptate, fără a accesa niciun fel de date personale. Dacă doriți, puteți utiliza aplicația pentru a dovedi starea de infectare personală (de exemplu, un test rapid negativ). Rețineți, totuși, că nu aveți nicio obligație de a utiliza aplicația pentru a dovedi starea dvs. de infectare. De asemenea, puteți dovedi starea dvs. de infectare într-un alt mod care respectă reglementările legale din localitatea dvs. de domiciliu. De asemenea, puteți dovedi starea vaccinării personale. Aplicația înregistrează în jurnal întâlnirile dintre persoane prin smartphone-urile acestora, care schimbă ID-uri aleatorii criptate, fără a accesa niciun fel de date personale.
ru: Сделайте из Вашего устройства систему предупреждения о коронавирусе. Просматривайте Ваш статус риска и определяйте, были ли у Вас близкие контакты с лицами с положительным тестом на COVID-19 за последние 14 дней. Контакты людей регистрируются в приложении путем обмена зашифрованными случайными идентификаторами между устройствами без доступа к каким-либо персональным данным.
tr: Cihazınızı koronavirüs uyarı sistemine dönüştürün. Risk durumunuza ilişkin genel bir bakış elde edin ve son %u gün içinde koronavirüs tanısı konan herhangi biri ile yakın temasa geçip geçmediğinizi öğrenin. Uygulama kişilerin akıllı telefonları arasında şifrelenmiş rastgele kimlikleri paylaşarak karşılaşma günlüğü oluşturur ve bu sırada hiçbir kişisel veriye erişim sağlanmaz. Dilerseniz uygulamayı kişisel enfeksiyon durumunuzu (örneğin, negatif sonuç veren bir hızlı test) kanıtlamak için kullanabilirsiniz. Ancak lütfen unutmayın; enfeksiyon durumunuzu kanıtlamak için uygulamayı kullanmak zorunda değilsiniz. Enfeksiyon durumunuzu, ikamet ettiğiniz bölgede geçerli olan yasal düzenlemeler uyarınca başka bir şekilde de kanıtlayabilirsiniz. Kişisel aşı durumunuzu da kanıtlayabilirsiniz. Uygulama kişilerin akıllı telefonları arasında şifrelenmiş rastgele kimlikleri paylaşarak karşılaşma günlüğü oluşturur ve bu sırada hiçbir kişisel veriye erişim sağlanmaz.
uk: Перетворіть свій пристрій на систему попередження про коронавірус. Отримайте огляд свого статусу ризику та дізнайтеся, чи були у вас тісний контакт з людьми, у яких діагностовано коронавірус протягом останніх %u днів. Застосунок реєструє зустрічі між людьми шляхом обміну зашифрованими випадковими ідентифікаторами між їхніми смартфонами, при цьому немає доступу до жодних особистих даних. Якщо хочете, ви можете використовувати застосунок, щоб підтвердити свій особистий статус інфекції (наприклад, негативний експрес-тест). Проте зверніть увагу, що ви не зобов’язані використовувати застосунок для підтвердження свого статусу зараження. Ви також можете підтвердити свій статус зараження іншим способом, який відповідає законодавчим нормам у вашому місці проживання. Ви також можете підтвердити свій особистий статус вакцинації. Застосунок реєструє зустрічі між людьми шляхом обміну зашифрованими випадковими ідентифікаторами між їхніми смартфонами, при цьому немає доступу до жодних особистих даних.

# OnboardingInfo_togetherAgainstCoronaPage_linkText
source: App Information in Simplified Language and Sign Language
ar: معلومات التطبيق بلغة مبسطة ولغة الإشارة
bg: Информация за приложението на опростен и жестомимичен език.
de: Informationen zur App in leichter Sprache und Gebärdensprache
pl: Informacja o aplikacji w języku uproszczonym i języku migowym
ro: Informații despre aplicație în limbaj simplificat și în limbajul semnelor
ru: Информация о приложении простым языком и на языке жестов
tr: Basitleştirilmiş Dilde ve İşaret Dilinde Uygulama Bilgileri
uk: Інформація про застосунок спрощеною мовою та мовою жестів

# OnboardingInfo_privacyPage_imageDescription
source: A woman uses the Corona-Warn-App on her smartphone. An icon showing a padlock on the background of a shield symbolizes encrypted data.
ar: سيدة تستخدم تطبيق Corona-Warn-App على هاتفها الذكي. تشير أيقونة القفل الموجودة بخلفية الشاشة إلى بيانات مشفرة.
bg: Жена използва приложението Corona-Warn-App на смартфона си. Икона, изобразяваща катинар на фона на щит символизира криптирането на данните.
de: Eine Frau mit einem Smartphone benutzt die Corona-Warn-App, ein Vorhängeschloss auf einem Schild steht als Symbol für verschlüsselte Daten.
pl: Kobieta używa Corona-Warn-App na swoim smartfonie. Ikona przedstawiająca kłódkę na tle tarczy symbolizuje zaszyfrowane dane.
ro: O femeie utilizează Corona-Warn-App pe smartphone. O pictogramă care arată un lacăt pe un fundal în formă de scut simbolizează datele criptate.
ru: На смартфоне одной женщины установлено приложение Corona-Warn-App. Значок замка на фоне щита указывает на шифрование данных.
tr: Bir kadın akıllı telefonunda Corona-Warn-App'i kullanıyor. Kılıfın arka planındaki kilit, şifrelenmiş verilerin simgesidir.
uk: Жінка використовує застосунок Corona-Warn-App на своєму смартфоні. Піктограма із замком на задньому фоні екрана символізує зашифровані дані.

# OnboardingInfo_privacyPage_title
source: Data Privacy
ar: خصوصية البيانات
bg: Поверителност
de: Datenschutz
pl: Prywatność danych
ro: Confidențialitate
ru: Конфиденциальность данных
tr: Veri Gizliliği
uk: Конфіденційність даних

# OnboardingInfo_privacyPage_normalText
source: You will remain anonymous. Your data is fully encrypted and transmitted under a pseudonym. Controller pursuant to GDPR, article 4 (7): Robert Koch-Institute Nordufer 20 13353 Berlin, Germany Please read our data privacy regulations. Data privacy information:
ar: ستبقى مجهولًا. يتم إرسال بياناتك مشفرة بالكامل باسم مستعار. الجهة المسؤولة: اللائحة العامة لحماية البيانات (GDPR)، المادة 4، الفقرة 7: معهد روبرت كوخ "نوردوفر 20" "13353 برلين" الرجاء قراءة لوائح خصوصية البيانات لدينا. معلومات خصوصية البيانات:
bg: Анонимността Ви се запазва. Вашите данни се криптират изцяло и се изпращат под псевдоним. Администратор на данни съгласно ОРЗД, член 4, параграф 7: Robert Koch-Institute Nordufer 20 13353 Berlin, Germany Моля, прочетете нашите разпоредби относно неприкосновеността на данните. Информация относно неприкосновеността на данните:
de: Sie bleiben unerkannt. Ihre Daten werden komplett verschlüsselt und pseudonymisiert übertragen. Verantwortliche Stelle im Sinne des Art. 4 Abs. 7 DSGVO: Robert Koch-Institut Nordufer 20 13353 Berlin Bitte lesen Sie unsere Datenschutzbestimmungen. Datenschutzhinweise:
pl: Zachowasz anonimowość. Twoje dane są w pełni zaszyfrowane i przesyłane pod pseudonimem. Administrator zgodnie z RODO, artykuł 4, (7): Robert Koch-Institute Nordufer 20 13353 Berlin, Niemcy Zapoznaj się z naszymi przepisami o prywatności danych. Informacje o prywatności danych:
ro: Vă este păstrată anonimitatea. Datele dvs. sunt criptate integral și sunt transmise sub pseudonim. Operator de date conform GDPR, articolul 4 (7): Robert Koch-Institute Nordufer 20 13353 Berlin, Germania Consultați reglementările noastre privind confidențialitatea datelor. Informații despre confidențialitatea datelor:
ru: Ваша анонимность сохраняется. Ваши данные полностью шифруются и передаются под псевдонимом. Ответственность: GDPR, статья 4, п. 7: Институт Роберта Коха Nordufer 20 13353 Berlin (Германия) Ознакомьтесь с нашим заявлением о конфиденциальности данных. Информация о конфиденциальности данных:
tr: Kimliğiniz gizli tutulacaktır. Verileriniz tamamen şifrelenir ve bir takma ad altında aktarılır. GDPR, 4. madde, 7. paragraf uyarınca denetleyici: Robert Koch-Institute Nordufer 20 13353 Berlin, Almanya Lütfen veri gizliliği düzenlemelerimizi okuyun. Veri gizliliği bilgileri:
uk: Ви залишитеся анонімними. Ваші дані повністю зашифровані і передаються під псевдонімом. Контролер відповідно до GDPR, стаття 4 (7): Інститут Роберта Коха Нордуфер 20 13353 Берлін, Німеччина Прочитайте наші правила щодо конфіденційності даних. Інформація про конфіденційність даних:

# OnboardingInfo_enableLoggingOfContactsPage_imageDescription
source: Three persons have activated exposure logging on their devices, which will log their encounters with each other.
ar: قام ثلاثة أشخاص بتنشيط تسجيل المخالطة على أجهزتهم؛ مما سيعمل على تسجيل تجمُّعاتهم مع بعضهم بعضًا.
bg: Трима души са активирали регистрирането на излагания на риск и контактите им един с друг ще бъдат записани.
de: Drei Personen haben die Risiko-Ermittlung auf ihren Smartphones aktiviert, ihre Begegnung wird daher aufgezeichnet.
pl: Trzy osoby aktywowały rejestrowanie narażenia na swoich urządzeniach, które będą rejestrować ich wzajemne kontakty.
ro: Trei persoane și-au activat pe dispozitiv înregistrarea în jurnal a expunerilor, ceea ce va duce la înregistrarea întâlnirilor lor.
ru: Три человека активировали определение риска на своих устройствах, то есть их контакты друг с другом будут регистрироваться.
tr: Üç kişi cihazlarında maruz kalma günlüğünü etkinleştirdi ve birbirleri ile karşılaşmaları günlüğe kaydedilecektir.
uk: Три людини активували реєстрацію ризиків зараження на своїх пристроях, яка реєструє їхні зустрічі один з одним.

# OnboardingInfo_enableLoggingOfContactsPage_title
source: How You Make Exposure Logging Possible
ar: كيفية تمكين تسجيل المخالطة
bg: Как да активирате регистрирането на излаганията
de: Wie Sie die Risiko-Ermittlung ermöglichen
pl: Jak włączyć rejestrowanie narażenia
ro: Cum faceți posibilă înregistrarea în jurnal a expunerilor
ru: Как активировать определение риска
tr: Maruz Kalma Günlüğünüzü Nasıl Etkinleştirirsiniz?
uk: Як зробити можливим реєстрацію ризику зараження

# OnboardingInfo_enableLoggingOfContactsPage_boldText
source: To identify whether you are at risk of infection, you must activate exposure logging.
ar: لتحديد ما إذا كنت معرضًا لخطر العدوى، يجب عليك تنشيط ميزة تسجيل المخالطة.
bg: За да установите дали за Вас съществува риск от заразяване, трябва да активирате функцията за регистриране на излагания на риск.
de: Um zu erkennen, ob für Sie ein Infektionsrisiko vorliegt, müssen Sie die Risiko-Ermittlung aktivieren.
pl: Aby ustalić występowanie ryzyka zakażenia, musisz aktywować funkcję rejestrowania narażenia.
ro: Pentru a identifica dacă sunteți supus riscului de infectare, trebuie să activați înregistrarea în jurnal a expunerilor.
ru: Чтобы узнать, есть ли у Вас риск заражения, нужно активировать функцию определения риска.
tr: Enfeksiyon riski taşıyıp taşımadığınızı belirlemek için maruz kalma günlüğünü etkinleştirmeniz gerekir.
uk: Щоб визначити, чи є у вас ризик зараження, необхідно активувати реєстрацію ризиків зараження у журналі.

# OnboardingInfo_enableLoggingOfContactsPage_normalText
source: Exposure logging works by your iPhone receiving, via Bluetooth, encrypted random IDs of other app users and passing your own random IDs to their devices. This feature can be disabled at any time. Encrypted random IDs only pass information about the date, duration, and proximity to other persons (calculated by signal strength). Personal data such as name, address, and location is never recorded. Individuals cannot be identified based on the random IDs.
ar: يعمل تسجيل المخالطة من خلال تلقي جهازك، عبر Bluetooth، المعرفات العشوائية المشفرة لمستخدمين آخرين وتمرير معرفك العشوائي إلى أجهزتهم. ويمكن تعطيل هذه الميزة في أي وقت. لا تمرر المعرفات العشوائية المشفرة إلا معلومات حول التاريخ والمدة ومدى الاقتراب من الأشخاص الآخرين (يتم التقدير باستخدام قوة الإشارة). ولا يتم أبدًا تسجيل البيانات الشخصية، مثل الاسم والعنوان والموقع، كما لا يمكن تحديد هوية الأفراد.
bg: Регистрирането на излаганията на риск се извършва с помощта на Bluetooth връзка, при която Вашият iPhone получава криптираните случайни идентификатори на други потребители на приложението и изпраща до техните устройства Вашите случайни идентификатори. Функцията може да бъде дезактивирана по всяко време. Криптираните случайни ИД кодове предават само информация за датата, продължителността и близостта на контакта с други лица (изчислена чрез силата на сигнала). Лични данни от типа на име, адрес и местоположение не се записват, а самоличността Ви не може да бъде определена по идентификаторите.
de: Die Risiko-Ermittlung funktioniert, indem Ihr iPhone per Bluetooth verschlüsselte Zufalls-IDs anderer App nutzenden Personen empfängt und Ihre eigenen Zufalls-IDs an deren Smartphones weitergibt. Die Risiko-Ermittlung lässt sich jederzeit deaktivieren. Die verschlüsselten Zufalls-IDs geben nur Auskunft über das Datum, die Dauer und die anhand der Signalstärke berechnete Entfernung zu Ihren Mitmenschen. Persönliche Daten wie Name, Adresse oder Aufenthaltsort werden zu keiner Zeit erfasst. Rückschlüsse auf einzelne Personen sind anhand der Zufalls-IDs nicht möglich.
pl: Działanie funkcji rejestrowania narażenia polega na odbieraniu przez Twój IPhone za pomocą Bluetooth zaszyfrowanych, losowych identyfikatorów innych użytkowników aplikacji i przekazywaniu Twoich własnych, losowych identyfikatorów do ich urządzeń. Funkcję tę można wyłączyć w dowolnym momencie. Identyfikatory przekazują w sposób zaszyfrowany wyłącznie informacje o dacie kontaktu, czasie trwania i odległości (przy wykorzystaniu mocy sygnału) od innych użytkowników aplikacji. Dane osobowe, takie jak nazwisko, adres, lokalizacja, nie są nigdy rejestrowane. Ustalenie tożsamości osób na podstawie losowych identyfikatorów nie jest możliwe.
ro: Înregistrarea în jurnal a expunerilor funcționează astfel: iPhone-ul dvs. primește prin Bluetooth ID-uri aleatorii criptate ale altor utilizatori ai aplicației și transmite propriul dvs. ID-uri aleatorii către dispozitivele acestora. Această caracteristică poate fi oricând dezactivată. ID-urile aleatorii criptate transmit informații doar despre data, durata și proximitatea față de alte persoane (calculate utilizând intensitatea semnalului). Datele personale, precum numele, adresa și locația nu sunt înregistrate niciodată. Nu se pot identifica persoane individuale pe baza ID-urilor aleatorii.
ru: Для определения риска Ваше устройство получает по Bluetooth зашифрованные случайные идентификаторы других пользователей и передает Ваш случайный идентификатор на их устройства. Эту функцию можно отключить в любое время. Зашифрованные случайные идентификаторы передают другим людям только информацию о дате, продолжительности и близости контакта с другими лицами (рассчитанных по силе сигнала). Персональные данные, такие как имя, адрес или местоположение, никогда не регистрируются. Идентификация лица невозможна.
tr: Maruz kalma günlüğü, iPhone'unuzun Bluetooth üzerinden diğer uygulama kullanıcılarının şifrelenmiş rastgele kimliklerini alması ve size ait rastgele kimlikleri diğer kullanıcıların cihazlarına aktarmasıyla çalışır. Bu özellik dilediğiniz zaman devre dışı bırakılabilir. Şifrelenmiş rastgele kimliklerde diğer kişilere yalnızca tarih, süre ve yakınlık bilgileri (sinyal gücüne göre hesaplanır) gönderilir. Ad, adres ve konum gibi kişisel veriler hiçbir durumda kaydedilmez. Kişilerin kimlikleri rastgele kimliklere göre belirlenemez.
uk: Реєстрація ризиків зараження працює завдяки тому, що ваш iPhone отримує через Bluetooth зашифровані випадкові ідентифікатори інших користувачів застосунку та передає ваші власні випадкові ідентифікатори на їхні пристрої. Цю функцію можна вимкнути в будь-який час. Зашифровані випадкові ідентифікатори передають іншим особам лише інформацію про дату, тривалість і близькість (обчислені на основі інтенсивності сигналу). Особисті дані, такі як ім’я, адреса та місцезнаходження, ніколи не записуються. Особи не можуть бути ідентифіковані на основі випадкових ідентифікаторів.

# OnboardingInfo_enableLoggingOfContactsPage_consentUnderagesTitle
source: Age Limit: 16 and Up
ar: حد العمر: 16 سنة فأكثر
bg: Минимална възраст: 16 год.
de: App-Nutzung ab 16 Jahren
pl: Limit wieku: 16 i więcej
ro: Limita de vârstă: începând cu 16 ani
ru: Возрастной ценз: 16 лет и старше
tr: Yaş Sınırı: 16 ve Üzeri
uk: Обмеження за віком: від 16 років

# OnboardingInfo_enableLoggingOfContactsPage_consentUnderagesText
source: The use of this app is intended for persons who are at least 16 years of age and who reside in Germany.
ar: استخدام هذا التطبيق موجه إلى الأشخاص الذين لا تقل أعمارهم عن 16 سنة وإلى هؤلاء المقيمين في ألمانيا.
bg: Употребата на това приложение е предназначено за лица, навършили 16 години, с постоянно пребиваване в Германия.
de: Die App-Nutzung ist ab 16 Jahren gestattet und richtet sich an Personen, die sich in Deutschland aufhalten.
pl: Ta aplikacja jest przeznaczona dla osób, które ukończyły 16 lat i mieszkają w Niemczech.
ro: Utilizarea acestei aplicații este destinată persoanelor care au vârsta de cel puțin 16 ani și care locuiesc în Germania.
ru: Данное приложение предназначено для людей, достигших возраста 16 лет и более и проживающих в Германии.
tr: Bu uygulama, 16 yaş ve üzerinde olan ve Almanya'da yaşayan kişilerin kullanması için hazırlanmıştır.
uk: Використання цього застосунку призначене для осіб, яким виповнилося принаймні 16 років і які проживають в Німеччині.

# OnboardingInfo_enableLoggingOfContactsPage_stateHeader
source: Status
ar: الحالة
bg: Статус
ro: Stare
ru: Статус
tr: Durum
uk: Статус

# OnboardingInfo_enableLoggingOfContactsPage_stateTitle
source: Exposure Logging
ar: تسجيل المخالطة
bg: Регистриране на излаганията на риск
de: Risiko-Ermittlung
pl: Rejestrowanie narażenia
ro: Înregistrarea în jurnal a expunerilor
ru: Определение риска
tr: Maruz Kalma Günlüğü
uk: Реєстрація ризику зараження

# OnboardingInfo_enableLoggingOfContactsPage_stateActive
source: Active
ar: نشط
bg: Активно
de: Aktiv
pl: Aktywne
ro: Activ
ru: Активно
tr: Etkin
uk: Активно

# OnboardingInfo_enableLoggingOfContactsPage_stateStopped
source: Stopped
ar: موقوف
bg: Спряно
de: Gestoppt
pl: Zatrzymane
ro: Oprit
ru: Остановлено
tr: Durduruldu
uk: Зупинено

# OnboardingInfo_howDoesDataExchangeWorkPage_imageDescription
source: An encrypted positive test diagnosis is transmitted to the system, which will now warn other users.
ar: يتم إرسال تشخيص اختبار إيجابي مشفرًا إلى النظام؛ مما سينتج عنه تحذير المستخدمين الآخرين.
bg: Криптираният положителен резултат от тест се изпраща в системата, за да бъдат предупредени останалите потребители.
de: Ein positiver Testbefund wird verschlüsselt ins System übermittelt, das nun andere Nutzerinnen und Nutzer warnt.
pl: Zaszyfrowana diagnoza zakażenia jest przesyłana do systemu, który będzie teraz ostrzegał innych użytkowników.
ro: Un diagnostic de test pozitiv criptat este transmis la sistem, iar acesta va avertiza apoi ceilalți utilizatori.
ru: Зашифрованная информация о положительном тесте передается в систему, и другим пользователям отправляются предупреждения.
tr: Şifrelenmiş bir pozitif test tanısı sisteme aktarılır ve diğer kullanıcılar uyarılır.
uk: Зашифрований позитивний діагноз тесту передається в систему, яка тепер попередить інших користувачів.

# OnboardingInfo_howDoesDataExchangeWorkPage_title
source: If you are diagnosed with coronavirus
ar: إذا تم تشخيصك بأنك مصاب بمرض كوفيد-19...
bg: Ако имате поставена диагноза „коронавирус“
de: Falls Sie Corona-positiv getestet werden
pl: Jeśli zdiagnozowano u Ciebie koronawirusa
ro: Dacă sunteți diagnosticat cu coronavirus
ru: Если у Вас положительный тест на COVID-19...
tr: Koronavirüs tanısı aldıysanız
uk: Якщо у вас діагностовано коронавірус
