Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# ExposureSubmission_SRSTestTypeSelection_description
source: The value for the test type is used solely for statistical analysis. It is not linked with the warning or with your identity. If you do not want to specify a value, just select “No answer”.
ro: Valoarea pentru tipul de test este utilizată doar pentru analiză statistică. Nu este legată de nicio avertizare sau de identitatea dvs. Dacă nu doriți să specificați o valoare, selectați „Nu răspund”.
tr: Test türü değeri yalnızca istatistiksel analiz amaçları doğrultusunda kullanılır. Uyarıyla veya kimliğinizde ilişkilendirilmez. Değer belirtmen istemiyorsanız "Bilgi yok" seçeneğini belirlemeniz yeterlidir.
uk: Значення для типу тесту використовується виключно для статистичного аналізу. Воно не пов’язане з попередженням або з вашою особою. Якщо ви не хочете вказувати значення, просто виберіть «Немає відповіді».

# ExposureSubmission_SRSTestTypeSelection_optionSRSSelfTest_title
source: Rapid antigen test not registered in the app
uk: Експрес-тест на антиген не зареєстровано в застосунку

# ExposureSubmission_SRSTestTypeSelection_optionSRSRegisteredRat_title
source: Rapid antigen test registered in the app, but no result received
ro: Testul antigen rapid este înregistrat în aplicație, dar nu s-a primit niciun răspuns
tr: Uygulamada kaydedilen ancak sonuç alınmayan hızlı antijen testi
uk: Експрес-тест на антиген зареєстровано в застосунку, але результат не отримано

# ExposureSubmission_SRSTestTypeSelection_optionSRSRegisteredPcr_title
source: PCR lab test registered in the app, but no result received
ro: Testul PCR de laborator este înregistrat în aplicație, dar nu s-a primit niciun răspuns
tr: Uygulamada kaydedilen ancak sonuç alınmayan PCR laboratuvar testi
uk: Лабораторний ПЛР-тест зареєстровано в застосунку, але результат не отримано

# ExposureSubmission_SRSTestTypeSelection_optionSRSUnregisteredPcr_title
source: PCR lab test not registered in the app
ro: Testul PCR de laborator nu este înregistrat în aplicație
tr: Uygulamada kaydedilmeyen PCR laboratuvar testi
uk: Лабораторний ПЛР-тест не зареєстровано в застосунку

# ExposureSubmission_SRSTestTypeSelection_optionSRSRapidPcr_title
source: Rapid PCR test (PoC NAT test)
ro: Test PCR rapid (test PoC NAT)
tr: Hızlı PCR testi (PoC NAT testi)
uk: Експрес ПЛР-тест (тест PoC NAT)

# ExposureSubmission_SRSTestTypeSelection_optionSRSOther_title
source: No answer
ro: Nu răspund
tr: Bilgi yok
uk: Нема відповіді

# ExposureSubmission_SRSTestTypeSelection_warnProcessCancelAlert_Title
source: Cancel warning process?
ro: Anulați procesul de avertizare?
tr: Uyarı işlemi iptal edilsin mi?
uk: Скасувати процес попередження?

# ExposureSubmission_SRSTestTypeSelection_warnProcessCancelAlert_Message
source: Are you sure that you want to cancel the warning process? If you have been diagnosed with coronavirus, you can notify others and break the chain of infection.
ro: Sigur doriți să anulați procesul de avertizare? Dacă ați fost diagnosticat cu coronavirus, îi puteți notifica pe ceilalți și puteți întrerupe lanțul de infectare.
tr: Uyarı işlemini iptal etmek istediğinizden emin misiniz? Koronavirüs tanısı aldıysanız diğer kullanıcıları bilgilendirebilir ve enfeksiyon zincirini kırabilirsiniz.
uk: Дійсно скасувати процес попередження? Якщо у вас виявлено коронавірус, ви можете повідомити про це інших і перервати ланцюг зараження.

# ExposureSubmission_SRSTestTypeSelection_warnProcessCancelAlert_ActionContinue
source: Continue warning
ro: Continuarea avertizării
tr: Uyarı işlemine devam et
uk: Продовжити попередження

# ExposureSubmission_SRSTestTypeSelection_warnProcessCancelAlert_ActionCancel
source: Do not warn others
ro: Nu îi avertizez pe ceilalți
tr: Diğer kullanıcıları uyarma
uk: Не попереджати інших

# ExposureSubmission_SRSTestTypeSelection_primaryButtonTitle
source: Continue
ro: Continuare
tr: Devam Et
uk: Продовжити

# ExposureSubmission_SRSFlow_alert_confirmWarnOthers_Title
source: Important
tr: Önemli
uk: Важливо

# ExposureSubmission_SRSFlow_alert_confirmWarnOthers_Message
source: Are you sure that you want to warn others whom you have had contact with recently?
ro: Sigur doriți să îi avertizați pe ceilalți ce care ați avut contact recent?
tr: Yakın zamanda temasta bulunduğunuz diğer kullanıcıları uyarmak istediğinizden emin misiniz?
uk: Дійсно попередити людей, з якими ви нещодавно спілкувалися?

# ExposureSubmission_SRSFlow_alert_confirmWarnOthers_ActionConfirm
source: Warn Others
ro: Îi avertizez pe ceilalți
tr: Diğer Kullanıcıları Uyarın
uk: Попередити інших

# ExposureSubmission_SRSFlow_alert_confirmWarnOthers_ActionCancel
source: Cancel
ro: Anulare
tr: İptal
uk: Скасувати

# ExposureSubmission_SRSFlow_alert_increasedVolumeOfWarnings_Title
source: Note
ro: Notă
tr: Not
uk: Нотатка

# ExposureSubmission_SRSFlow_alert_increasedVolumeOfWarnings_Message
source: Due to the high number of warnings currently being sent via the app, only your contacts from the last %@ days have been warned.
ro: Ca urmare a numărului mare de avertizări care sunt trimise în prezent prin aplicație, doar contactele dvs. din ultimele %@ zile au fost avertizate.
tr: Şu anda uygulama üzerinden gönderilmekte olan yüksek uyarı sayısı nedeniyle yalnızca son %@ gün içinde temasa geçtiğiniz kişiler uyarıldı.
uk: Через велику кількість попереджень, які зараз надсилаються через застосунок, попереджено буде лише ваші контакти за останні %@ дн.

# ExposureSubmissionResult_RemoveAlert_Title
source: Delete the test result?
ar: يمكن مسح الاختبار ضوئيًا مرة واحدة فقط.
bg: Изтриване на резултата от теста?
de: Test kann nur einmal gescannt werden
pl: Usunąć wynik testu?
ro: Ștergeți rezultatul testului?
ru: Тест можно отсканировать только один раз.
tr: Test sonucu silinsin mi?
uk: Видалити результат тесту?

# ExposureSubmissionResult_RemoveAlert_Text
source: The test result will be moved to the recycle bin. You’ll find the recycle bin on the “More” tile of the status tab page. You can permanently delete the test result or restore it there. The test result will be deleted automatically after 30 days.
ar: إذا قمت بإزالة الاختبار، فلن تتمكن من استرجاع نتيجة الاختبار الخاصة بك. ستتلقى نتيجة الاختبار من مركز الاختبار أو المختبر بغض النظر عن صلاحية رمز الاستجابة السريعة (QR). إذا تمت إصابتك بمرض كوفيد-19، فسيتم إعلام دائرة الصحة العامة من خلال القناة المنصوص عليها قانونيًا وسيتم الاتصال بك.
bg: Резултатът от тест ще бъде преместен в кошчето, което се намира на плочка "Още" от страницата на таб "Статус". Там можете да го изтриете за постоянно или да го възстановите. Резултатът от тест ще бъде изтрит автоматично след 30 дни.
de: Wenn Sie den Test entfernen, können Sie Ihr Testergebnis nicht mehr abrufen. Ihr Testergebnis bekommen Sie vom Testcenter oder Labor, unabhängig von der Gültigkeit des QR-Codes. Bei einem positiven Testergebnis wird auch das zuständige Gesundheitsamt auf dem gesetzlich vorgeschriebenen Weg informiert und sich an Sie wenden.
pl: Wynik testu zostanie przeniesiony do kosza. Kosz znajduje się na kafelku „Więcej” na stronie karty statusu. Możesz w tym miejscu trwale usunąć wynik testu lub go odzyskać. Wynik testu zostanie automatycznie usunięty po 30 dniach.
ro: Rezultatul testului va fi mutat în coșul de reciclare. Veți găsi coșul de reciclare pe mozaicul „Mai mult” al paginii de tab de stare. Puteți șterge definitiv sau restaura de acolo rezultatul testului. Rezultatul testului va fi șters automat după 30 de zile.
ru: Если вы удалите тест, то не сможете вызвать результат тестирования. Вы получите результат теста из центра тестирования или выполнившей тест лаборатории вне зависимости от действительности QR-кода. Если у вас диагностирован COVID-19, соответствующий орган здравоохранения получит уведомление по безопасному каналу и свяжется с вами.
tr: Test sonucu geri dönüşüm kutusuna taşınacak. Geri dönüşüm kutusunu, durum sekmesinde yer alan "Daha Fazla" kutucuğunda bulabilirsiniz. Burada test sonucunu kalıcı olarak silebilir veya geri yükleyebilirsiniz. Test sonucu 30 gün sonra otomatik olarak silinir.
uk: Результат тесту буде переміщено в кошик. Ви знайдете кошик на плитці «Більше» на сторінці закладки статусу. Ви можете назавжди видалити результат тесту або відновити його там. Результат тесту буде автоматично видалено через 30 днів.

# ExposureSubmissionResult_RemoveAlert_ConfirmButtonTitle
source: Delete Test Result
bg: Изтриване на резултат от тест
pl: Usuń wynik testu
ro: Ștergere rezultat test
tr: Test Sonucunu Sil
uk: Видалити результат тесту

# ExposureSubmissionResult_RegistrationDateUnknown
source: Registration date unknown
ar: تاريخ التسجيل غير معروف
bg: Датата на регистрация е неизвестна
de: Registrierungsdatum unbekannt
pl: Data rejestracji nieznana
ro: Data înregistrării este necunoscută
ru: Дата регистрации неизвестна
tr: Kayıt tarihi bilinmiyor
uk: Дата реєстрації невідома

# ExposureSubmissionResult_RegistrationDate
source: Test added on
ar: تاريخ التسجيل
bg: Дата на добавяне на теста
de: Test hinzugefügt am
pl: Test dodany dnia
ro: Test adăugat pe
ru: Дата регистрации
tr: Testin eklenme tarihi:
uk: Дата додавання тесту

# ExposureSubmissionResult_RegistrationDate_Antigen
source: Date of issue:
bg: Дата на издаване:
pl: Data wydania:
ro: Data emiterii:
tr: Düzenleme tarihi:
uk: Дата видачі:

# ExposureSubmissionResult_Person_Birthday_Prefix
source: Born on
bg: Дата на раждане
pl: Data urodzenia
ro: Născut(ă) pe
tr: Doğum tarihi
uk: Дата народження

# ExposureSubmissionResult_Abbreviation_Hours
source: hrs
bg: ч
pl: godz.
ro: ore
tr: sa
uk: год

# ExposureSubmissionResult_Abbreviation_Minutes
source: min.
bg: мин
tr: dk.
uk: хв.

# ExposureSubmissionResult_Abbreviation_Seconds
source: sec.
bg: сек
pl: sek.
tr: sn.
uk: с

# ExposureSubmissionResult_Timer_Title
source: Result available since
bg: Резултатът ще е достъпен след
pl: Wynik dostępny od
ro: Rezultat disponibil de la
tr: Sonucun çıktığı tarih:
uk: Результат доступний від

# ExposureSubmissionResult_Negative_Antigen_Proof_Desc
source: To verifiably prove the result displayed here, an EU Digital Covid Certificate is required. If you requested a digital test certificate when you registered your test and the testing point supports the issuing of digital certificates, you can find your digital test certificate using the link specified above. You will also find the certificate on the “Certificates” tab. Please also find out about the criteria for recognition and validity of test certificates in the context of the purpose for which you need proof.
bg: За да докажете резултата, който се показва тук се изисква цифров COVID сертификат на ЕС. Ако сте заявили цифров сертификат за направен тест, когато сте регистрирали своя тест и пунктът поддържа издаването на такива, може да откриете своя цифров сертификат за направен тест в посоченият линк по-горе. Също така може да го намерите в таба “Сертификати”. Моля, запознайте се с критериите за признаване на валидност на цифрови сертификати за направени тестове, според това за какво Ви трябва доказателство.
pl: Do rzetelnej weryfikacji wyświetlanego tutaj wyniku wymagany jest unijny cyfrowy certyfikat Covid. Jeśli podczas rejestracji testu zażądałeś(-aś) cyfrowego certyfikatu testu, a punkt testowy wydaje cyfrowe certyfikaty, możesz znaleźć swój cyfrowy certyfikat testu, korzystając z linku podanego powyżej. Znajdziesz go również na karcie „Certyfikaty”. Prosimy również o zapoznanie się z kryteriami uznawania i ważności certyfikatów testów w kontekście celu, dla którego potrzebujesz dowodu.
ro: Pentru a dovedi într-un mod verificabil rezultatul afișat aici, este nevoie de un Certificat covid digital UE. Dacă ați solicitat un certificat de test digital când v-ați înregistrat testul și dacă punctul de testare suportă emiterea certificatelor digitale, puteți găsi certificatul dvs. de test digital utilizând legătura specificată mai sus. De asemenea, veți găsi certificatul dvs. pe tabul „Certificate”. Vă rugăm să consultați și criteriile pentru recunoașterea și valabilitatea certificatelor de test în funcție de scopul pentru care vă este necesară dovada.
tr: Burada görüntülenen sonucunuzu doğrulanabilir şekilde kanıtlamak için AB Dijital Covid Sertifikası gereklidir. Testinizi kaydettiğinizde dijital test sertifikası talebinde bulunduysanız ve test noktası, dijital sertifika düzenlemeyi destekliyorsa yukarıda belirtilen bağlantıyı kullanarak dijital test sertifikanızı bulabilirsiniz. Sertifikayı "Sertifikalar" sekmesinde de bulabilirsiniz. Kanıt gerektiren amaç bağlamında test sertifikalarının geçerliliği ve kabulüne ilişkin ölçütleri de bulabilirsiniz.
uk: Щоб підтвердити відображений тут результат, потрібен цифровий Covid-сертифікат ЄС . Якщо під час реєстрації тесту ви запитали цифровий сертифікат тестування і пункт тестування підтримує видачу цифрових сертифікатів, ви можете знайти свій цифровий сертифікат тесту за посиланням, зазначеним вище. Ви також знайдете сертифікат на вкладці «Сертифікати». Також дізнайтеся про критерії визнання та чинності сертифікатів тестів у контексті мети, для якої вам потрібні докази.

# ExposureSubmissionResult_Negative_Antigen_NoProof_Title
source: No Verification Feature
bg: Без функция за проверка
pl: Brak funkcji weryfikacji
ro: Caracteristica fără verificare
tr: Doğrulama Özelliği Yok
uk: Немає функції перевірки

# ExposureSubmissionResult_Negative_Antigen_NoProof_Desc
source: Because the finding here is anonymized, it cannot be used as proof of a negative rapid test result.
bg: Тъй като показаният тук резултат е анонимизиран, той не може да се използва като доказателство за отрицателен резултат от бърз тест.
pl: Ponieważ ten wynik testu jest anonimizowany, nie może służyć jako dowód negatywnego wyniku szybkiego testu.
ro: Deoarece rezultatul de aici este anonimizat, nu poate fi utilizat ca dovadă a unui rezultat de test rapid negativ.
tr: Buradaki bulgu anonimleştirildiğinden hızlı test sonucunun negatif olduğunun kanıtı olarak kullanılamaz.
uk: Оскільки отриманий тут результат є анонімним, його не можна використовувати як доказ негативного результату експрес-тесту.

# ExposureSubmissionError_ErrorPrefix
source: A technical error occurred while sending your data. Please contact the technical hotline. You will find the phone number under App Information.
ar: حدث خطأ تقني أثناء إرسال البيانات الخاصة بك. يُرجى الاتصال بالخط الساخن الفني. ستجد رقم الهاتف ضمن معلومات التطبيق.
bg: Възникна техническа грешка при изпращането на данните Ви. Моля, обадете се на горещата линия за технически въпроси. Може да намерите телефонния номер в раздел „За приложението“.
de: Es ist einen technischer Fehler bei der Übertragung Ihrer Daten aufgetreten. Wenden Sie sich bitte an die technische Hotline. Die Nummer finden Sie unter App-Informationen.
pl: Podczas wysyłania Twoim danych pojawił się błąd techniczny. Skontaktuj się z infolinią techniczną. Numer telefonu znajdziesz w sekcji Informacje o aplikacji.
ro: A apărut o eroare tehnică la trimiterea datelor dvs. Contactați hotline-ul tehnic. Veți găsi numărul de telefon accesând Informații aplicație.
ru: При отправке данных обнаружена техническая ошибка. Обратитесь в службу технической поддержки. Номер телефона вы найдете в разделе информации о приложении.
tr: Verilerinizi gönderirken teknik hata oluştu. Lütfen teknik yardım hattı ile iletişime geçin. Telefon numarasını Uygulama Bilgileri bölümünde bulabilirsiniz.
uk: Під час надсилання ваших даних сталася технічна помилка. Зверніться на технічну гарячу лінію. Ви знайдете номер телефону в розділі Інформація про застосунок.

# ExposureSubmissionError_NoKeys
source: No diagnosis key is available. Please try again tomorrow.
ar: لا يتوفر أي مفتاح تشخيص. الرجاء المحاولة مرة أخرى غدًا.
bg: Няма наличен диагностичен код. Опитайте отново утре.
de: Keine Positivkennung verfügbar. Bitte versuchen Sie es morgen erneut.
pl: Klucz diagnozy jest niedostępny. Spróbuj ponownie jutro.
ro: Nu este disponibilă nicio cheie de pozitivare. Reîncercați mâine.
ru: Код диагноза недоступен. Повторите попытку завтра.
tr: Tanı anahtarı yok. Lütfen yarın tekrar deneyin.
uk: Ключ діагностики недоступний. Повторіть спробу завтра.

# ExposureSubmissionError_InvalidTan
source: The generated TAN is invalid for submission. Please contact the technical hotline via App Information -> Technical Hotline.
ar: رقم المعاملة (TAN) غير صالح للتقديم. الرجاء الاتصال بالخط الساخن الفني عبر معلومات التطبيق -> الخط الساخن الفني.
bg: Генерираният ТАН код е невалиден. Моля, обадете се на горещата линия за технически въпроси от раздел „Информация за приложението“.
de: Die erzeugte Übermittlungs-TAN ist ungültig. Bitte kontaktieren Sie die technische Hotline über App-Informationen -> Technische Hotline.
pl: Wygenerowany numer TAN jest nieprawidłowy i nie można go przesłać. Skontaktuj się z techniczną infolinią, wybierając opcje: Informacje o aplikacji -> Infolinia techniczna.
ro: Codul TAN generat este nevalabil pentru transmitere. Contactați hotline-ul tehnic accesând Informații aplicație -> Hotline tehnic.
ru: Сгенерированный TAN недействителен для отправки. Обратитесь на горячую линию по техническим вопросам по пути: Информация о приложении -> Горячая линия по техническим вопросам.
tr: Oluşturulan TAN, gönderme işlemi için geçersiz. Lütfen Uygulama Bilgileri -> Teknik Yardım Hattı üzerinden teknik yardım hattı ile iletişime geçin.
uk: Згенерований TAN недійсний для подання. Зв’яжіться з технічною гарячою лінією через Інформація про застосунок -> Технічна гаряча лінія.

# ExposureSubmissionError_EnNotEnabled
source: Exposure logging is not active.
ar: تسجيل المخالطة غير نشط.
bg: Регистрирането на излагания на риск не е активно.
de: Die Risiko-Ermittlung ist nicht aktiv.
pl: Rejestrowanie narażenia jest nieaktywne.
ro: Înregistrarea în jurnal a expunerilor nu este activă.
ru: Определение риска неактивно.
tr: Maruz kalma günlüğü etkin değil.
uk: Реєстрація ризику зараження не активна.

# ExposureSubmissionError_NoRegistrationToken
source: No registration token could be found on the smartphone.
ar: تعذر العثور على أي رمز مميز للتسجيل على الجهاز.
bg: Не беше намерен токен за регистрация на смартфона.
de: Kein Registrations-Token auf dem Smartphone gefunden.
pl: Nie znaleziono tokena rejestracji na smartfonie.
ro: Niciun token de înregistrare nu a putut fi găsit pe smartphone.
ru: Токен регистрации не найден на устройстве.
tr: Akıllı telefonda kayıt belirteci bulunamadı.
uk: На смартфоні не вдалося знайти мітку реєстрації.

# ExposureSubmissionError_InvalidResponse
source: The response cannot be processed.
ar: لا يمكن معالجة الاستجابة.
bg: Отговорът не може да бъде обработен.
de: Die Antwort kann nicht verarbeitet werden.
pl: Nie można przetworzyć odpowiedzi.
ro: Răspunsul nu poate fi prelucrat.
ru: Ответ невозможно обработать.
tr: Yanıt işlenemedi.
uk: Відповідь не може бути оброблена.

# ExposureSubmissionError_NoResponse
source: The response has no content.
ar: لا يحتوي الاستجابة على أي محتوى.
bg: Съдържанието на отговора е празно.
de: Die Antwort enthält keinen Inhalt.
pl: Odpowiedź nie zawiera żadnej treści.
ro: Răspunsul nu are conținut.
ru: Ответ не имеет содержимого.
tr: Yanıtın içeriği yok.
uk: Відповідь не містить вміст.

# ExposureSubmissionError_QRAlreadyUsed
source: The QR code is invalid or has been registered on your smartphone already. You will receive your test result from the testing center or laboratory regardless of the validity of the QR code. If you are diagnosed with coronavirus the public health authority will be notified through the legally prescribed channel and will contact you. If you have deleted the test in the app, you can restore it from the recycle bin.
ar: رمز الاستجابة السريعة (QR) غير صالح أو تم تسجيله بالفعل على هاتف ذكي آخر. ستتلقى نتيجة الاختبار من مركز الاختبار أو المختبر بغض النظر عن صلاحية رمز الاستجابة السريعة (QR). إذا تمت إصابتك بمرض كوفيد-19، فسيتم إعلام دائرة الصحة العامة من خلال القناة المنصوص عليها قانونيًا وسيتم الاتصال بك.
bg: QR кодът е невалиден или вече е регистриран на Вашия смартфон. Ще получите резултата си от център за тестване или лаборатория, независимо от валидността на QR кода. Ако Ви бъде поставена диагноза „коронавирус“, службата за обществено здравеопазване ще бъде уведомена за това по установения от правните норми канал и ще се свърже с Вас. Ако сте изтрили този тест в приложението може да го възстановите от кошчето.
de: Der QR-Code ist ungültig oder wurde bereits auf einem Smartphone registriert. Ihr Testergebnis bekommen Sie vom Testcenter oder Labor, unabhängig von der Gültigkeit des QR-Codes. Bei einem positiven Testergebnis wird auch das zuständige Gesundheitsamt auf dem gesetzlich vorgeschriebenen Weg informiert und sich an Sie wenden.
pl: Kod QR jest niepoprawny lub został już zarejestrowany na Twoim smartfonie. Otrzymasz swój wynik testu z ośrodka wykonującego testy lub laboratorium niezależnie od ważności kodu QR. W przypadku zdiagnozowania u Ciebie koronawirusa organ ds. zdrowia publicznego zostanie powiadomiony przez ustanowiony prawnie kanał komunikacyjny i skontaktuje się z Tobą. Po usunięciu testu z aplikacji możesz go odzyskać z kosza.
ro: Codul QR este nevalabil sau a fost deja înregistrat pe smartphone-ul dvs. Veți primi rezultatul testului dvs. de la centrul sau laboratorul de testare, indiferent de valabilitatea codului QR. Dacă sunteți diagnosticat cu coronavirus, autoritatea de sănătate publică va fi notificată prin canalul de comunicare prevăzut în mod legal și vă va contacta. Dacă ați șters testul din aplicație, îl puteți restaura din coșul de reciclare.
ru: QR-код недействительный или уже зарегистрирован на другом смартфоне. Повторите попытку. Вы получите результат теста из центра тестирования или выполнившей тест лаборатории вне зависимости от действительности QR-кода. Если у вас диагностирован COVID-19, соответствующий орган здравоохранения получит уведомление по безопасному каналу и свяжется с вами.
tr: QR kod yanlış veya akıllı telefonunuza zaten kaydedilmiş. QR kod geçerli olsun veya olmasın test sonucunuzu test merkezinden veya laboratuvardan alacaksınız. Koronavirüs tanısı alırsanız kamu sağlığı yetkilisi yasal olarak belirlenen kanal üzerinden bilgilendirilecektir ve kamu sağlığı yetkilisi sizinle iletişime geçecektir. Testi uygulamada sildiyseniz geri dönüşüm kutusundan geri yükleyebilirsiniz.
uk: QR-код недійсний або вже зареєстрований на вашому смартфоні. Ви отримаєте результат вашого тесту у центрі тестування або лабораторії незалежно від дійсності QR-коду. Якщо у вас діагностовано коронавірус, державний орган охорони здоров’я буде повідомлений через передбачений законом канал і зв’яжеться з вами. Якщо ви видалили тест у застосунку, ви можете відновити його з кошика.

# ExposureSubmissionError_QRAlreadyUsed_Title
source: QR code is invalid
ar: رمز الاستجابة السريعة (QR) غير صالح
bg: Невалиден QR код
de: QR-Code ist ungültig
pl: Niepoprawny kod QR
ro: Codul QR este nevalabil
ru: Недействительный QR-код
tr: QR kod geçersiz
uk: QR-код недійсний
