Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# HealthCertificate_Reissuance_Error_Not_Supported
source: Your certificate cannot be updated. Please contact the technical hotline via App Information -> Technical Hotline.
bg: Сертификатът Ви не може да бъде актуализиран. Моля, обадете се на горещата линия за технически въпроси, която можете да намерите в раздел „Информация за приложението“.
pl: Nie można aktualizować certyfikatu. Skontaktuj się z infolinią techniczną, wybierając opcje: Informacje o aplikacji -> Infolinia techniczna.
ro: Certificatul dvs. nu poate fi actualizat. Contactați hotline-ul tehnic accesând Informații aplicație -> Hotline tehnic.
tr: Sertifikanız güncellenemiyor. Lütfen Uygulama Bilgileri -> Teknik Yardım Hattı üzerinden teknik yardım hattı ile iletişime geçin.
uk: Ваш сертифікат не можна оновити. Зв’яжіться з технічною гарячою лінією через Інформація про застосунок -> Технічна гаряча лінія.

# UniversalQRScanner_ScannerTitle
source: QR Code Scanner
bg: Скенер за QR кодове
pl: Skaner kodów QR
ro: Scanner de coduri QR
tr: QR Kod Tarayıcı
uk: Сканер QR-коду

# UniversalQRScanner_InstructionTitle
source: What QR codes can you scan?
bg: Какви QR кодове можете да сканирате?
pl: Jakie kody QR można zeskanować?
ro: Ce coduri QR puteți scana?
tr: Hangi QR kodları tarayabilirsiniz?
uk: Які QR-коди можна сканувати?

# UniversalQRScanner_InstructionDescription
source: Tests, Your Certificates, Check-ins, and Validation during Ticketing
bg: Тестове, Вашите сертификати, регистрации и валидиране при продажба на билети
pl: Testy, Twoje certyfikaty, zameldowania i walidacja podczas rezerwacji biletów
ro: Testele, certificatele dvs., check-inurile și verificarea la emiterea biletului
tr: Testler, Sertifikalarınız, Check-in'ler ve Biletleme Sırasında Doğrulama
uk: Тести, ваші сертифікати, реєстрації та перевірка під час продажу квитків

# UniversalQRScanner_InstructionDescriptionWarnOthers
source: You can scan check-ins to restore events that you deleted.
bg: Можете да сканирате регистрации, за да възстановите събития, които сте изтрили.
pl: Możesz zeskanować zameldowania, aby przywrócić usunięte wydarzenia.
ro: Puteți scana check-inurile pentru a restaura evenimentele pe care le-ați șters.
tr: Sildiğiniz etkinlikleri geri yüklemek için check-in'leri tarayabilirsiniz.
uk: Ви можете сканувати реєстрації, щоб відновити події, які ви видалили.

# UniversalQRScanner_FileButtonTitle
source: Open File
bg: Отваряне на файл
pl: Otwórz plik
ro: Deschidere fișier
tr: Dosya Aç
uk: Відкрити файл

# UniversalQRScanner_CameraFlash
source: Camera flash
bg: Светкавица
pl: Lampa błyskowa aparatu
ro: Bliț cameră
tr: Kamera flaşı
uk: Спалах камери

# UniversalQRScanner_CameraFlash_On
source: Turned On
bg: Включено
pl: Włączona
ro: Pornit
tr: Açık
uk: Увімкнено

# UniversalQRScanner_CameraFlash_Off
source: Turned Off
bg: Изключено
pl: Wyłączona
ro: Oprit
tr: Kapalı
uk: Вимкнено

# UniversalQRScanner_CameraFlash_Enable
source: Turn on camera flash
bg: Включване на светкавицата
pl: Włącz lampę błyskową aparatu
ro: Pornire bliț cameră
tr: Kamera flaşını aç
uk: Увімкнути спалах камери

# UniversalQRScanner_CameraFlash_Disable
source: Turn off camera flash
bg: Изключване на светкавицата
pl: Wyłącz lampę błyskową aparatu
ro: Oprire bliț cameră
tr: Kamera flaşını kapat
uk: Вммкнути спалах камери

# UniversalQRScanner_Error_cameraPermissionDenied_title
source: Access not allowed
bg: Достъпът не е разрешен
pl: Niedozwolony dostęp
ro: Acces nepermis
tr: Erişime izin verilmiyor
uk: Доступ не дозволений

# UniversalQRScanner_Error_cameraPermissionDenied
source: Allow the app to use the camera to scan the QR code.
bg: Разрешете на приложението да използва камерата, за да сканира QR кода.
pl: Zezwól aplikacji na użycie aparatu do skanowania kodu QR.
ro: Permiteți-i aplicației să utilizeze camera pentru a scana codul QR.
tr: Uygulamanın QR kodu taramak için kamerayı kullanmasına izin verin.
uk: Дозволити застосунку використовувати камеру для сканування QR коду.

# UniversalQRScanner_Error_cameraPermissionDenied_settingsButton
source: Settings
bg: Настройки
pl: Ustawienia
ro: Setări
tr: Ayarlar
uk: Настройки

# UniversalQRScanner_Error_unsupportedQRCode
source: The QR code is not supported by the Corona-Warn-App. Please scan a suitable QR code.
bg: QR кодът не се поддържа от Corona-Warn-App. Моля, сканирайте подходящ QR код.
pl: Ten kod QR nie jest obsługiwany przez aplikację Corona-Warn-App. Zeskanuj odpowiedni kod QR.
ro: Codul QR nu este acceptat de Corona-Warn-App. Scanați un cod QR potrivit.
tr: Corona-Warn-App QR kodu desteklemiyor. Lütfen uygun bir QR kod tarayın.
uk: QR-код не підтримується Corona-Warn-App. Відскануйте відповідний QR-код.

# UniversalQRScanner_RestoredFromBinAlert_Title
source: Restore Certificate
bg: Възстановяване на сертификат
pl: Odzyskaj certyfikat
ro: Restaurare certificat
tr: Sertifikayı Geri Yükle
uk: Відновити сертифікат

# UniversalQRScanner_RestoredFromBinAlert_Message
source: The QR code has already been registered on your smartphone. The certificate will be restored from the recycle bin.
bg: QR кодът вече е регистриран на устройството Ви. Сертификатът ще бъде възстановен от кошчето.
pl: Kod QR został już zarejestrowany na Twoim smartfonie. Certyfikat zostanie odzyskany z kosza.
ro: Codul QR a fost deja înregistrat pe smartphone-ul dvs. Certificatul va fi restaurat din coșul de reciclare.
tr: QR kod zaten akıllı telefonunuza kayıtlı. Sertifika geri dönüşüm kutusundan geri yüklenecektir.
uk: QR-код вже зареєстровано на вашому смартфоні. Сертифікат буде відновлено з кошика.

# UniversalQRScanner_TestRestoredFromBinAlert_Title
source: Restore Test
bg: Възстановяване на тест
pl: Odzyskaj test
ro: Restaurare test
tr: Testi Geri Yükle
uk: Відновити тест

# UniversalQRScanner_TestRestoredFromBinAlert_Message
source: The QR code has already been registered on your smartphone. The test will be restored from the recycle bin.
bg: QR кодът вече е регистриран на устройството Ви. Тестът ще бъде възстановен от кошчето.
pl: Kod QR został już zarejestrowany na Twoim smartfonie. Test zostanie odzyskany z kosza.
ro: Codul QR a fost deja înregistrat pe smartphone-ul dvs. Testul va fi restaurat din coșul de reciclare.
tr: QR kod zaten akıllı telefonunuza kayıtlı. Test geri dönüşüm kutusundan geri yüklenecektir.
uk: QR-код вже зареєстровано на вашому смартфоні. Тест буде відновлено з кошика.

# UniversalQRScanner_MaxPersonAmountAlert_warningTitle
source: Warning
bg: Предупреждение
pl: Ostrzeżenie
ro: Avertizare
tr: Uyarı
uk: Застереження

# UniversalQRScanner_MaxPersonAmountAlert_errorTitle
source: Error
bg: Грешка
pl: Błąd
ro: Eroare
tr: Hata
uk: Помилка

# UniversalQRScanner_MaxPersonAmountAlert_warningMessage
source: The Corona-Warn-App cannot be used to verify third-party certificates. Use the CovPassCheck app for this purpose. You can add certificates for up to %i people. Once this limit is reached, you cannot scan any more new certificates for additional people. You’ll find more information about certificate verification on our FAQ page.
bg: Приложението Corona-Warn-App не може да се използва за валидиране на сертификат от трети страни. За тази цел използвайте приложението CovPassCheck. Може да добавите сертификати за до %i човека. Когато достигнете лимита Вие няма да може да сканирате повече сертификати за допълнителни лица. Ще откриете повече информация за валидиране на сертификат на нашата страница “ЧЗВ”.
pl: Aplikacja Corona-Warn-App nie może być używana do weryfikacji zewnętrznych certyfikatów. Do tego celu należy użyć aplikacji CovPassCheck. Możesz dodać certyfikaty dla maksymalnie %i osób. Po osiągnięciu tego limitu nie możesz skanować nowych certyfikatów dla kolejnych osób. Więcej informacji na temat weryfikacji certyfikatów znajdziesz na naszej stronie „Często zadawane pytania”.
ro: Corona-Warn-App nu poate fi utilizată pentru verificarea certificatelor de la terți. În acest scop, utilizați aplicația CovPassCheck. Puteți adăuga certificate pentru maximum %i persoane. După ce este atinsă această limită, nu mai puteți scana alte certificate noi pentru alte persoane. Veți găsi mai multe informații despre verificarea certificatului pe pagina noastră de întrebări frecvente.
tr: Corona-Warn-App üçüncü taraf sertifikalarını doğrulamak için kullanılamaz. Bunun için CovPassCheck uygulamasını kullanın. En fazla %i kişi için sertifika ekleyebilirsiniz. Bu limite ulaşıldığında, başka kişiler için daha fazla yeni sertifika ekleyemezsiniz. SSS sayfamızda sertifika doğrulama hakkında daha fazla bilgi bulabilirsiniz.
uk: Corona-Warn-App не можна використовувати для перевірки сторонніх сертифікатів. Для цього використовуйте застосунок CovPassCheck.. Ви можете додати сертифікати для %i осіб. Після досягнення цього ліміту ви більше не зможете сканувати нові сертифікати для додаткових осіб. Ви знайдете більше інформації про перевірку сертифіката на нашій сторінці ЗіВ.

# UniversalQRScanner_MaxPersonAmountAlert_errorMessage
source: The Corona-Warn-App may not be used to verify third-party certificates. Use the CovPassCheck app for this purpose. You can add certificates for up to %i people. You cannot scan any more new certificates for additional people. You’ll find more information about certificate verification on our FAQ page.
bg: Приложението Corona-Warn-App не може да се използва за валидиране на сертификат от трети страни. За тази цел използвайте приложението CovPassCheck. Може да добавите сертификати за до %i човека. Не може да сканирате повече сертификати за допълнителни лица. Ще откриете повече информация за валидиране на сертификат на нашата страница “ЧЗВ”.
pl: Aplikacja Corona-Warn-App nie może być używana do weryfikacji zewnętrznych certyfikatów. Do tego celu należy użyć aplikacji CovPassCheck. Możesz dodać certyfikaty dla maksymalnie %i osób. Nie możesz skanować nowych certyfikatów dla kolejnych osób. Więcej informacji na temat weryfikacji certyfikatów znajdziesz na naszej stronie „Często zadawane pytania”.
ro: Corona-Warn-App nu poate fi utilizată pentru verificarea certificatelor de la terți. În acest scop, utilizați aplicația CovPassCheck. Puteți adăuga certificate pentru maximum %i persoane. Nu mai puteți scana alte certificate noi pentru alte persoane. Veți găsi mai multe informații despre verificarea certificatului pe pagina noastră de întrebări frecvente.
tr: Corona-Warn-App üçüncü taraf sertifikalarını doğrulamak için kullanılamayabilir. Bunun için CovPassCheck uygulamasını kullanın. En fazla %i kişi için sertifika ekleyebilirsiniz. Başka kişiler için daha fazla yeni sertifika ekleyemezsiniz. SSS sayfamızda sertifika doğrulama hakkında daha fazla bilgi bulabilirsiniz.
uk: Corona-Warn-App не можна використовувати для перевірки сторонніх сертифікатів. Для цього використовуйте застосунок CovPassCheck.. Ви можете додати сертифікати з лімітом до %i осіб. Більше ви не зможете сканувати жодні нові сертифікати для додаткових осіб. Ви знайдете більше інформації про перевірку сертифіката на нашій сторінці ЗіВ.

# UniversalQRScanner_MaxPersonAmountAlert_covPassCheckButton
source: Download CovPassCheck App
bg: Изтегляне не CovPassCheck App
pl: Pobierz aplikację CovPassCheck
ro: Descărcați aplicația CovPassCheck
tr: CovPassCheck App'i İndir
uk: Завантажити застосунок CovPassCheck

# UniversalQRScanner_MaxPersonAmountAlert_faqButton
source: FAQ page on certificate verification
bg: ЧЗВ относно валидирането на сертификат
pl: Strona „Często zadawane pytania” dotyczące weryfikacji certyfikatów
ro: Pagina de întrebări frecvente despre verificarea certificatului
tr: Sertifika doğrulama hakkında SSS sayfası
uk: Сторінка ЗіВ про перевірку сертифіката

# UniversalQRScanner_Info_title
source: Information about QR codes
bg: Информация за QR кодове
pl: Informacje o kodach QR
ro: Informații despre codurile QR
tr: QR kodlar ile ilgili bilgi
uk: Інформація про QR-коди

# UniversalQRScanner_Info_bulletPoint1
source: Your test certificates, vaccination certificates, certificates of recovery, and certificates for your family members
bg: Вашите сертификати за тестване, сертификати за ваксиниране, сертификати за възстановяване и сертификати за членовете на семейството Ви
pl: Twoje certyfikaty testów, certyfikaty szczepień, certyfikaty statusu ozdrowieńca oraz certyfikaty dla członków Twojej rodziny
ro: Certificatele dvs. de test, certificatele de vaccinare, certificatele de recuperare după boală și certificatele pentru membrii familiei dvs.
tr: Test sertifikalarınız, aşı sertifikalarınız, iyileşme sertifikalarınız ve aile üyelerinizin sertifikaları
uk: Ваші сертифікати обстеження, сертифікати щеплення, сертифікати одужання та сертифікати для членів вашої родини

# UniversalQRScanner_Info_bulletPoint2
source: Check-ins for events and places
bg: Регистрации за места и събития
pl: Zameldowania obecności w wydarzeniu lub miejscu
ro: Check-inuri pentru evenimente și locuri
tr: Etkinlikler ve yerler için check-in'ler
uk: Реєстрації для подій та місць

# UniversalQRScanner_Info_bulletPoint3
source: PCR tests and rapid tests
bg: PCR тестове и бързи тестове
pl: Testy PCR i szybkie testy
ro: Teste PCR și teste rapide
tr: PCR testleri ve hızlı testler
uk: ПЛР-тести та експрес-тести

# UniversalQRScanner_Info_bulletPoint4
source: Verification of your certificates during ticketing
bg: Валидиране на Вашите сертификати при продажба на билети
pl: Weryfikacja certyfikatów podczas rezerwacji biletów
ro: Verificarea certificatelor dvs. la emiterea biletelor
tr: Biletleme sırasında sertifikalarınıza ilişkin doğrulama
uk: Перевірка ваших сертифікатів під час продажу квитків

# UniversalQRScanner_Info_body1
source: The data from the respective QR code is read.
bg: Данните от съответния QR код са прочетени.
pl: Odczytywane są dane z odpowiedniego kodu.
ro: Sunt citite datele de la codul QR respectiv.
tr: İlgili QR koddan alınan veriler okunur.
uk: Зчитуються дані з відповідного QR-коду.

# UniversalQRScanner_Info_body2
source: When you scan QR codes for certificate verification during the ticketing process, additional information about the booking provider is retrieved.
bg: Когато сканирате QR кодове за проверка на сертификати при закупуване на билети се извлича допълнителна информация за доставчика на резервации.
pl: Podczas skanowania kodów QR w celu weryfikacji certyfikatów w procesie rezerwacji biletów pobierane są dodatkowe informacje o dostawcy rezerwacji.
ro: Când scanați coduri QR pentru verificarea certificatului în procesul de emitere a biletului, sunt obținute informații suplimentare despre furnizorul rezervării.
tr: Biletleme işlemi sırasında sertifika doğrulaması için QR kodları tarattığınızda rezervasyon sağlayıcı hakkında ek bilgiler alınır.
uk: Коли ви скануєте QR-коди для перевірки сертифіката під час продажу квитків, отримується додаткова інформація про постачальника бронювання.

# UniversalQRScanner_Info_dataPrivacy
source: For information about data processing, please refer to the privacy notice.
bg: За повече информация относно обработката на данни, прочетете декларацията за поверителност.
pl: Informacje na temat przetwarzania danych znajdują się w oświadczeniu o ochronie prywatności.
ro: Pentru mai multe informații despre prelucrarea datelor, consultați înștiințarea de confidențialitate.
tr: Veri işleme hakkında bilgi için lütfen gizlilik bildirimine başvurun.
uk: Щоб отримати інформацію про обробку даних, дивіться сповіщення про конфіденційність.

# FileScanner_sheet_photos
source: Photo Library
bg: Галерия със снимки
pl: Biblioteka zdjęć
ro: Bibliotecă de fotografii
tr: Fotoğraf Kitaplığı
uk: Галерея фотографій

# FileScanner_sheet_documents
source: Document
bg: Документ
pl: Dokument
tr: Belge
uk: Документ

# FileScanner_sheet_cancel
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal
uk: Скасувати

# FileScanner_AccessError_title
source: Access not allowed
bg: Достъпът не е разрешен
pl: Niedozwolony dostęp
ro: Acces nepermis
tr: Erişime izin verilmiyor
uk: Доступ не дозволений

# FileScanner_AccessError_message
source: Corona-Warn-App does not have access to your photo library. You can grant access in your device settings.
bg: Corona-Warn-App няма достъп до галерията Ви със снимки. Можете да разрешите достъпа от настройките на Вашето устройство.
pl: Aplikacja Corona-Warn-App nie ma dostępu do Twojej biblioteki zdjęć. Możesz przyznać dostęp w ustawieniach urządzenia.
ro: Corona-Warn-App nu are acces la biblioteca dvs. de fotografii. Puteți acorda accesul în setările dispozitivului dvs.
tr: Corona-Warn-App fotoğraf kitaplığınıza erişemiyor. Cihazınızın ayarlarında erişim verebilirsiniz.
uk: Corona-Warn-App не має доступу до вашої галереї фотографій. Ви можете надати доступ у настройках пристрою.

# FileScanner_AccessError_cancel
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal
uk: Скасувати

# FileScanner_AccessError_settings
source: Settings
bg: Настройки
pl: Ustawienia
ro: Setări
tr: Ayarlar
uk: Настройки

# FileScanner_HUD_text
source: Reading QR code...
bg: Четене на QR код...
pl: Odczytywanie kodu QR…
ro: Citire cod QR...
tr: QR kod okunuyor…
uk: Читання QR-коду…

# FileScanner_PasswordEntry_title
source: File is Password-Protected
bg: Файлът е защитен с парола
pl: Plik jest chroniony hasłem
ro: Fișierul este protejat prin parolă
tr: Dosya Parola Korumalı
uk: Файл захищений паролем

# FileScanner_PasswordEntry_message
source: Please enter your password.
bg: Моля, въведете паролата си.
pl: Wprowadź hasło.
ro: Introduceți parola dvs.
tr: Lütfen parolanızı girin.
uk: Введіть свій пароль.

# FileScanner_PasswordEntry_placeholder
source: Password
bg: Парола
pl: Hasło
ro: Parolă
tr: Parola
uk: Пароль

# FileScanner_PasswordError_title
source: Password Incorrect
bg: Паролата е грешна
pl: Nieprawidłowe hasło
ro: Parolă incorectă
tr: Parola Yanlış
uk: Неправильний пароль

# FileScanner_AlreadyRegistered_title
source: Certificate Already Registered
bg: Сертификатът вече е регистриран
pl: Certyfikat już zarejestrowany
ro: Certificat deja înregistrat
tr: Sertifika Zaten Kayıtlı
uk: Сертифікат вже зареєстровано

# FileScanner_AlreadyRegistered_message
source: The certificate is already registered in your app.
bg: Сертификатът вече е регистриран в приложението Ви.
pl: Certyfikat jest już zarejestrowany w Twojej aplikacji.
ro: Certificatul este deja înregistrat în aplicația dvs.
tr: Sertifika zaten uygulamanıza kaydedilmiş.
uk: Сертифікат вже зареєстровано у вашому застосунку.

# FileScanner_PasswordError_message
source: Please enter a valid password.
bg: Моля, въведете валидна парола.
pl: Wprowadź prawidłowe hasło.
ro: Introduceți o parolă valabilă.
tr: Lütfen geçerli bir parola girin.
uk: Введіть дійсний пароль.

# FileScanner_InvalidQRCode_title
source: No Suitable QR Code
bg: Няма подходящ QR код
pl: Brak odpowiedniego kodu QR
ro: Niciun cod QR potrivit
tr: Uygun QR Kod Yok
uk: Немає відповідного QR-коду

# FileScanner_InvalidQRCode_message
source: The QR code is not supported by the Corona-Warn-App. Please select a suitable QR code.
bg: QR кодът не се поддържа от Corona-Warn-App. Моля, изберете подходящ QR код.
pl: Ten kod QR nie jest obsługiwany przez aplikację Corona-Warn-App. Wybierz odpowiedni kod QR.
ro: Codul QR nu este acceptat de Corona-Warn-App. Selectați un cod QR potrivit.
tr: Corona-Warn-App QR kodu desteklemiyor. Lütfen uygun bir QR kod seçin.
uk: QR-код не підтримується Corona-Warn-App. Виберіть відповідний QR-код.

# FileScanner_FileNotReadable_title
source: File Unreadable
bg: Файлът не се чете
pl: Nie można odczytać pliku
ro: Fișier imposibil de citit
tr: Dosya Okunamıyor
uk: Файл не читається

# FileScanner_FileNotReadable_message
source: The selected file may be damaged or password-protected and could not be read. Please select a suitable file.
bg: Възможно е избраният файл да е повреден или защитен с парола и не може да бъде прочетен. Моля, изберете подходящ файл.
pl: Wybrany plik może być uszkodzony lub chroniony hasłem i nie można go odczytać. Wybierz odpowiedni plik.
ro: Fișierul selectat poate să fie deteriorat sau protejat prin parolă și nu a putut fi citit. Selectați un fișier potrivit.
tr: Seçilen dosya bozuk ya da parola korumalı olabilir. Dosya okunamadı. Lütfen uygun bir dosya seçin.
uk: Вибраний файл може бути пошкоджений або захищений паролем і не може бути зчитаний. Виберіть відповідний файл.

# FileScanner_NoQRCodeFound_title
source: No QR Code Detected
bg: Не е намерен QR код
pl: Nie wykryto kodu QR
ro: Niciun cod QR detectat
tr: QR Kod Tespit Edilmedi
uk: QR-код не виявлено

# FileScanner_NoQRCodeFound_message
source: No QR code was detected in the selected file. Please choose a different file.
bg: В избрания файл не е открит QR код. Моля, изберете друг файл.
pl: Nie wykryto kodu QR w wybranym pliku. Wybierz inny plik.
ro: Niciun cod QR nu a fost detectat în fișierul selectat. Alegeți un alt fișier.
tr: Seçilen dosyada QR kod tespit edilmedi. Lütfen farklı bir dosya seçin.
uk: У вибраному файлі не виявлено QR-код. Оберіть інший файл.

# UniversalQRScanner_Tooltip_title
source: QR Code Scanner
bg: Скенер за QR кодове
pl: Skaner kodów QR
ro: Scanner de coduri QR
tr: QR Kod Tarayıcı
uk: Сканер QR-коду

# UniversalQRScanner_Tooltip_description
source: Use this scanner to scan tests, certificates, and check-ins.
bg: Използвайте този скенер, за да сканирате тестове, сертификати и регистрации.
pl: Skaner ten służy do skanowania testów, certyfikatów i zameldowań.
ro: Utilizați acest scanner pentru a scana testele, certificatele și check-inurile.
tr: Testleri, sertifikaları ve check-in'leri taramak için bu tarayıcıyı kullanın.
uk: Використовуйте цей сканер для сканування тестів, сертифікатів та реєстрацій.

# FederalState_BadenWuerttemberg
source: Baden-Württemberg
bg: Баден-Вюртемберг
pl: Badenia-Wirtembergia
uk: Баден-Вюртемберг

# FederalState_Bayern
source: Bavaria
bg: Бавария
pl: Bawaria
tr: Bavyera
uk: Баварія

# FederalState_Berlin
source: Berlin
bg: Берлин
uk: Берлін

# FederalState_Brandenburg
source: Brandenburg
bg: Бранденбург
pl: Brandenburgia
uk: Бранденбург

# FederalState_Bremen
source: Bremen
bg: Бремен
pl: Brema
uk: Бремен

# FederalState_Hamburg
source: Hamburg
bg: Хамбург
uk: Гамбург

# FederalState_Hessen
source: Hesse
bg: Хесен
pl: Hesja
ro: Hessa
tr: Hessen
uk: Гессен

# FederalState_MecklenburgVorpommern
source: Mecklenburg-Western Pomerania
bg: Мекленбург-Западна Померания
pl: Meklemburgia-Pomorze Zachodnie
ro: Mecklenburg-Pomerania de Vest
tr: Mecklenburg-Vorpommern
uk: Мекленбург - Західна Померанія

# FederalState_Niedersachsen
source: Lower Saxony
bg: Долна Саксония
pl: Dolna Saksonia
ro: Saxonia Inferioară
tr: Aşağı Saksonya
uk: Нижня Саксонія

# FederalState_NordrheinWestfalen
source: North Rhine-Westphalia
bg: Северен Рейн-Вестфалия
pl: Nadrenia Północna-Westfalia
ro: Renania de Nord-Westfalia
tr: Kuzey Ren-Vestfalya
uk: Північний Рейн-Вестфалія

# FederalState_RheinlandPfalz
source: Rhineland-Palatinate
bg: Рейнланд-Пфалц
pl: Nadrenia-Palatynat
ro: Renania-Palatinat
tr: Renanya-Palatina
uk: Рейнланд-Пфальц

# FederalState_Saarland
source: Saarland
bg: Саарланд
pl: Saara
uk: Саарланд

# FederalState_Sachsen
source: Saxony
bg: Саксония
pl: Saksonia
ro: Saxonia
tr: Saksonya
uk: Вільна держава Саксонія

# FederalState_SachsenAnhalt
source: Saxony-Anhalt
bg: Саксония-Анхалт
pl: Saksonia-Anhalt
ro: Saxonia-Anhalt
tr: Saksonya-Anhalt
uk: Саксонія-Ангальт

# FederalState_SchleswigHolstein
source: Schleswig-Holstein
bg: Шлезвиг-Холщайн
pl: Szlezwik-Holsztyn
uk: Шлезвіг-Гольштейн

# FederalState_Thueringen
source: Thuringia
bg: Тюрингия
pl: Turyngia
ro: Turingia
tr: Türingiya
uk: Тюрингія

# RecycleBin_title
source: Recycle Bin
bg: Кошче
pl: Kosz
ro: Coș de reciclare
tr: Geri Dönüşüm Kutusu
uk: Кошик
