Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# HealthCertificate_Details_dateOfBirth
source: Born %@
bg: Дата на раждане %@
pl: Data urodzenia %@
ro: Născut(ă) pe %@
tr: Doğum tarihi: %@
uk: Народився %@

# HealthCertificate_Details_dateOfVaccination
source: Vaccination Date
bg: Дата на ваксиниране
pl: Data szczepienia
ro: Data vaccinării
tr: Aşı Tarihi
uk: Дата вакцинації

# HealthCertificate_Details_vaccine
source: Vaccine
bg: Ваксина
pl: Szczepionka
ro: Vaccin
tr: Aşı
uk: Вакцина

# HealthCertificate_Details_vaccineType
source: Vaccine Type
bg: Вид ваксина
pl: Typ szczepionki
ro: Tip de vaccin
tr: Aşı Tipi
uk: Тип вакцини

# HealthCertificate_Details_manufacture
source: Manufacturer
bg: Производител
pl: Producent
ro: Fabricant
tr: Üretici
uk: Виробник

# HealthCertificate_Details_issuer
source: Issuer
bg: Издадено от
pl: Wystawca
ro: Emitent
tr: Düzenleyen
uk: Сертифікатор

# HealthCertificate_Details_country
source: Country
bg: Държава
pl: Kraj
ro: Țara
tr: Ülke
uk: Країна

# HealthCertificate_Details_identifier
source: Certification Number
bg: Номер на сертификат
pl: Numer certyfikatu
ro: Număr de certificare
tr: Sertifika Numarası
uk: Номер сертифіката

# HealthCertificate_Details_validationButtonTitle
source: Check Validity for Travel
bg: Проверка за валидност на сертификат за пътуване
pl: Sprawdź ważność na potrzeby podróży
ro: Verificare valabilitate pentru deplasare
tr: Seyahat için Geçerliliği Kontrol Et
uk: Перевірте дійсність для подорожей

# HealthCertificate_Details_deleteButtonTitle
source: Delete Vaccination Certificate
bg: Изтриване на сертификата за ваксинация
pl: Usuń certyfikat szczepienia
ro: Ștergere certificat de vaccinare
tr: Aşı Sertifikasını Sil
uk: Видалити сертифікат про вакцинацію

# HealthCertificate_Details_expirationDateTitle
source: Technical Expiration Date
bg: Техническа дата на изтичане
pl: Techniczna data wygaśnięcia
ro: Data de expirare tehnică
tr: Teknik sona erme tarihi
uk: Дата закінчення строку технічної придатності

# HealthCertificate_Details_expirationDatePlaceholder
source: Valid until %@
bg: Валидно до %@
pl: Ważny do %@
ro: Valabil până la %@
tr: Geçerlilik bitişi %@
uk: Дійсно до %@

# HealthCertificate_Details_moreButtonTitle
source: More
bg: Повече
pl: Więcej
ro: Mai mult
tr: Daha Fazla
uk: Більше

# HealthCertificate_FamilyMemberConsent_Title
source: Your Consent
bg: Вашето съгласие
pl: Twoja zgoda
ro: Consimțământul dvs.
tr: İzniniz
uk: Ваша згода

# HealthCertificate_FamilyMemberConsent_ImageDescription
source: A family with several members; there is a document with a QR code in the background.
bg: Семейство от няколко члена; има документ с QR код във фонов режим
pl: Rodzina składająca się z kilku członków; w tle znajduje się dokument z kodem QR.
ro: O familie cu mai mulți membri. În fundal se află un document cu un cod QR.
tr: Birden çok üyesi olan aileler için, arka planda QR kod bulunan bir belge vardır.
uk: Родина з декількох членів; є документ із QR-кодом у фоновому режимі.

# HealthCertificate_FamilyMemberConsent_Headline
source: Retrieve test result for a family member
bg: Вземане на тестов резултат за член от семейството
pl: Pobierz wynik testu dla członka rodziny
ro: Obținerea rezultatului unui test pentru un membru al familiei
tr: Aile üyesinin test sonucunu alın
uk: Отримати результат тесту для члена родини

# HealthCertificate_FamilyMemberConsent_InputTitle
source: Name of the person who was tested:
bg: Име на тестваното лице:
pl: Imię i nazwisko osoby, dla której wykonano test:
ro: Numele persoanei care a fost testată:
tr: Test yapılan kişinin adı:
uk: Ім'я особи, для якої було зроблено тест:

# HealthCertificate_FamilyMemberConsent_InputPlaceholder
source: Name
bg: Име
pl: Imię i nazwisko
ro: Nume
tr: Ad
uk: Ім'я

# HealthCertificate_FamilyMemberConsent_Body01
source: You are registering a test for a family member. If this is your test, please go back and select “For me”. You must do this to warn others in case you are diagnosed with coronavirus.
bg: Регистрирате тест за член от семейството. Ако това е Ваш тест, моля върнете се и изберете "За мен". Това е необходимо, за да можете да предупредите останалите, в случай че Ви бъде поставена диагноза заразяване с коронавирус.
pl: Rejestrujesz test dla członka rodziny. Jeśli to jest Twój test, wróć i wybierz opcję „Dla mnie”. Musisz to zrobić, aby ostrzegać innych w przypadku zdiagnozowania u Ciebie koronawirusa.
ro: Înregistrați un test pentru un membru al familiei. Dacă acest test este al dvs., întoarceți-vă și selectați „Pentru mine”. Trebuie să faceți acest lucru pentru a-i avertiza pe ceilalți în cazul în care sunteți diagnosticat cu coronavirus.
tr: Bir aile üyesi için test kaydı yapıyorsunuz. Bu test size aitse lütfen geri gidip "Benim için" seçeneğini belirleyin. Koronavirüs tanısı almanız halinde diğer kullanıcıları uyarmak için bunu yapmanız gerekir.
uk: Ви реєструєте тест для члена родини. Якщо це ваш тест, поверніться назад і виберіть «Для мене». Ви повинні зробити це, щоб попередити інших у разі виявлення у вас коронавірусу.

# HealthCertificate_FamilyMemberConsent_Body02
source: If your family member’s test result is negative, you can request an official COVID test certificate in the next steps.
bg: Ако резултатът от теста на члена на Вашето семейство е отрицателен, в следващите стъпки ще можете да заявите официален сертификат за тест за COVID.
pl: Jeśli wynik testu członka Twojej rodziny jest negatywny, w następnych krokach możesz poprosić o oficjalny certyfikat testu na COVID.
ro: Dacă rezultatul testului pentru membrul familiei dvs. este negativ, puteți solicita un certificat de test COVID oficial la pașii următori.
tr: Aile üyenizin test sonucu negatifse sonraki adımlarda resmi bir COVID test sertifikası talep edebilirsiniz.
uk: Якщо результат тесту члена вашої родини негативний, ви можете попросити офіційний сертифікат тесту на COVID у наступних кроках.

# HealthCertificate_FamilyMemberConsent_Primary
source: Accept
bg: Приемам
pl: Akceptuj
tr: Kabul Et
uk: Прийняти

# HealthCertificate_Alert_deleteButton
source: Delete Certificate
bg: Изтриване на сертификат
pl: Usuń certyfikat
ro: Ștergere certificat
tr: Sertifikayı Sil
uk: Видалити сертифікат

# HealthCertificate_Alert_cancelButton
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal Et
uk: Скасувати

# VaccinationCertificate_Alert_title
source: Do you want to delete the vaccination certificate?
bg: Желаете ли да изтриете сертификата за ваксинация?
pl: Czy chcesz usunąć certyfikat szczepienia?
ro: Doriți să ștergeți certificatul de vaccinare?
tr: Aşı sertifikasını silmek istiyor musunuz?
uk: Ви хочете видалити сертифікат про вакцинацію?

# VaccinationCertificate_Alert_message
source: The certificate will be moved to the recycle bin. You’ll find the recycle bin on the “More” tile of the status tab page, where you can permanently delete the certificate or restore it. The certificate will be deleted automatically after 30 days.
bg: Сертификатът ще бъде преместен в кошчето, което се намира на плочка "Още" от страницата на таб "Статус". Там можете да го изтриете за постоянно или да го възстановите. Сертификатът ще бъде изтрит автоматично след 30 дни.
pl: Certyfikat zostanie przeniesiony do kosza. Kosz znajduje się na kafelku „Więcej” na stronie karty statusu, gdzie możesz trwale usunąć certyfikat lub go odzyskać. Certyfikat zostanie automatycznie usunięty po 30 dniach.
ro: Certificatul va fi mutat în coșul de reciclare. Veți găsi coșul de reciclare pe mozaicul „Mai mult” al paginii de tab de stare, unde puteți șterge definitiv sau restaura certificatul. Certificatul va fi șters automat după 30 de zile.
tr: Sertifika geri dönüşüm kutusuna taşınacak. Geri dönüşüm kutusunu, durum sekmesinde yer alan "Daha Fazla" kutucuğunda bulabilirsiniz. Burada sertifikayı kalıcı olarak silebilir veya geri yükleyebilirsiniz. Sertifika 30 gün sonra otomatik olarak silinir.
uk: Сертифікат буде переміщено в кошик. Ви знайдете кошик на плитці «Більше» на сторінці закладки статусу, де ви можете остаточно видалити сертифікат або відновити його. Сертифікат буде автоматично видалено через 30 днів.

# TestCertificate_Details_title
source: Test Certificate
bg: Сертификат за тест
pl: Certyfikat testu
ro: Certificat de test
tr: Test Sertifikası
uk: Сертифікат тесту

# TestCertificate_Details_primaryButton
source: Delete Test Certificate
bg: Изтриване на сертификата за тестване
pl: Usuń certyfikat testu
ro: Ștergere certificat de test
tr: Test Sertifikasını Sil
uk: Видалити сертифікат тесту

# TestCertificate_Error_FAQ_Description
source: For more information about how to receive your test certificate, please see our FAQ page.
bg: За да разберете как можете да се сдобиете със сертификат за извършен тест, вижте страницата ни с често задавани въпроси (ЧЗВ).
pl: Więcej informacji na temat tego, jak otrzymać swój certyfikat testu, znajduje się na naszej stronie „Często zadawane pytania”.
ro: Pentru mai multe informații despre modul în care puteți primi certificatul dvs. de test, consultați pagina noastră de întrebări frecvente.
tr: Test sertifikanızı nasıl alacağınız hakkında daha fazla bilgi için lütfen SSS sayfamıza bakın.
uk: Для отримання додаткової інформації про те, як отримати сертифікат тесту, перегляньте нашу сторінку ЗіВ.

# TestCertificate_Error_FAQ_Button_Title
source: FAQ for Test Certificates
bg: ЧЗВ за сертификати за извършен тест
pl: Często zadawane pytania na temat certyfikatów testów
ro: Întrebări frecvente privind certificatele de test
tr: Test Sertifikaları için SSS
uk: ЗіВ щодо сертифікатів тестів

# TestCertificate_Alert_title
source: Do you want to delete the test certificate?
bg: Желаете ли да изтриете сертификата за тестване?
pl: Czy chcesz usunąć certyfikat testu?
ro: Doriți să ștergeți certificatul de test?
tr: Test sertifikasını silmek istiyor musunuz?
uk: Ви хочете видалити сертифікат тесту?

# TestCertificate_Alert_message
source: The certificate will be moved to the recycle bin. You’ll find the recycle bin on the “More” tile of the status tab page, where you can permanently delete the certificate or restore it. The certificate will be deleted automatically after 30 days.
bg: Сертификатът ще бъде преместен в кошчето, което се намира на плочка "Още" от страницата на таб "Статус". Там можете да го изтриете за постоянно или да го възстановите. Сертификатът ще бъде изтрит автоматично след 30 дни.
pl: Certyfikat zostanie przeniesiony do kosza. Kosz znajduje się na kafelku „Więcej” na stronie karty statusu, gdzie możesz trwale usunąć certyfikat lub go odzyskać. Certyfikat zostanie automatycznie usunięty po 30 dniach.
ro: Certificatul va fi mutat în coșul de reciclare. Veți găsi coșul de reciclare pe mozaicul „Mai mult” al paginii de tab de stare, unde puteți șterge definitiv sau restaura certificatul. Certificatul va fi șters automat după 30 de zile.
tr: Sertifika geri dönüşüm kutusuna taşınacak. Geri dönüşüm kutusunu, durum sekmesinde yer alan "Daha Fazla" kutucuğunda bulabilirsiniz. Burada sertifikayı kalıcı olarak silebilir veya geri yükleyebilirsiniz. Sertifika 30 gün sonra otomatik olarak silinir.
uk: Сертифікат буде переміщено в кошик. Ви знайдете кошик на плитці «Більше» на сторінці закладки статусу, де ви можете остаточно видалити сертифікат або відновити його. Сертифікат буде автоматично видалено через 30 днів.

# RecoveryCertificate_Details_title
source: Certificate of Recovery
bg: Сертификат за възстановяване
pl: Certyfikat statusu ozdrowieńca
ro: Certificat de recuperare
tr: İyileşme Sertifikası
uk: Сертифікат одужання

# RecoveryCertificate_Details_primaryButton
source: Delete Certificate of Recovery
bg: Сертификат за възстановяване
pl: Usuń certyfikat statusu ozdrowieńca
ro: Ștergere certificat de recuperare
tr: İyileşme Sertifikasını Sil
uk: Видалити сертифікат про одужання

# RecoveryCertificate_Alert_title
source: Do you want to delete the certificate of recovery?
bg: Желаете ли да изтриете сертификата за възстановяване?
pl: Czy chcesz usunąć certyfikat statusu ozdrowieńca?
ro: Doriți să ștergeți certificatul de recuperare?
tr: İyileşme sertifikasını silmek istiyor musunuz?
uk: Ви хочете видалити сертифікат про одужання?

# RecoveryCertificate_Alert_message
source: The certificate will be moved to the recycle bin. You’ll find the recycle bin on the “More” tile of the status tab page, where you can permanently delete the certificate or restore it. The certificate will be deleted automatically after 30 days.
bg: Сертификатът ще бъде преместен в кошчето, което се намира на плочка "Още" от страницата на таб "Статус". Там можете да го изтриете за постоянно или да го възстановите. Сертификатът ще бъде изтрит автоматично след 30 дни.
pl: Certyfikat zostanie przeniesiony do kosza. Kosz znajduje się na kafelku „Więcej” na stronie karty statusu, gdzie możesz trwale usunąć certyfikat lub go odzyskać. Certyfikat zostanie automatycznie usunięty po 30 dniach.
ro: Certificatul va fi mutat în coșul de reciclare. Veți găsi coșul de reciclare pe mozaicul „Mai mult” al paginii de tab de stare, unde puteți șterge definitiv sau restaura certificatul. Certificatul va fi șters automat după 30 de zile.
tr: Sertifika geri dönüşüm kutusuna taşınacak. Geri dönüşüm kutusunu, durum sekmesinde yer alan "Daha Fazla" kutucuğunda bulabilirsiniz. Burada sertifikayı kalıcı olarak silebilir veya geri yükleyebilirsiniz. Sertifika 30 gün sonra otomatik olarak silinir.
uk: Сертифікат буде переміщено в кошик. Ви знайдете кошик на плитці «Більше» на сторінці закладки статусу, де ви можете остаточно видалити сертифікат або відновити його. Сертифікат буде автоматично видалено через 30 днів.

# DecodingFailedHealthCertificate_Alert_title
source: Do you want to delete the certificate permanently?
bg: Желаете ли да изтриете окончателно сертификата?
pl: Czy chcesz trwale usunąć certyfikat?
ro: Doriți să ștergeți definitiv certificatul?
tr: Sertifikayı kalıcı olarak silmek istiyor musunuz?
uk: Ви хочете назавжди видалити сертифікат?

# DecodingFailedHealthCertificate_Alert_message
source: The certificate could not be decoded, so no information can be displayed for it. If you delete it, you can no longer use it as proof.
bg: Този сертификат не може да бъде разчетен и информацията не може да се визуализира. Ако го изтриете вече няма да може да го използвате за доказателство.
pl: Nie można było rozszyfrować certyfikatu, dlatego nie można wyświetlić żadnych związanych z nim informacji. Jeśli go usuniesz, nie będziesz mógł go już używać jako dowodu.
ro: Certificatul nu a putut fi decodificat, astfel nu pot fi afișate informații despre acesta. Dacă îl ștergeți, nu îl mai puteți utiliza ca dovadă.
tr: Sertifikanın kodu çözülemedi, bu nedenle sertifika için hiçbir bilgi görüntülenemiyor. Silerseniz, sertifikayı artık kanıt olarak kullanamazsınız.
uk: Сертифікат не може бути розшифрований, тому інформація про нього не може бути відображена. Якщо ви видалите його, ви більше не зможете використовувати його як доказ.

# DecodingFailedHealthCertificate_Alert_deleteButton
source: Delete Certificate Permanently
bg: Окончателно изтриване на сертификат
pl: Usuń trwale certyfikat
ro: Ștergere definitivă certificat
tr: Sertifikayı Kalıcı Olarak Sil
uk: Видалити сертифікат назавжди

# DecodingFailedHealthCertificate_Alert_cancelButton
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal
uk: Скасувати

# HealthCertificate_PrintPdf_showPrintableVersion
source: Display Print Version
bg: Показване на версия за печат
pl: Wyświetl wersję do druku
ro: Afișare versiune de tipărire
tr: Basılı Versiyonu Görüntüle
uk: Відобразити версію для друку

# HealthCertificate_PrintPdf_cancelActionSheet
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal Et
uk: Скасувати

# HealthCertificate_PrintPdf_Info_title
source: Generating the EU Printout
bg: Генериране на разпечатка за ЕС
pl: Generowanie wydruku UE
ro: Generarea documentului tipărit pentru UE
tr: AB Çıktısı Oluşturma
uk: Створення роздруківки для ЄС

# HealthCertificate_PrintPdf_Info_section01
source: You can save the certificate as a PDF document. This step is voluntary. You are the only person who can access the PDF document at first. You can then decide whether you want to save it on your smartphone or import it into other apps.
bg: Можете да запазите сертификата като PDF документ. Тази стъпка е доброволна. В началото само Вие ще имате достъп до него . По-късно можете да решите дали да го запазите на устройството си или да го импортирате в други приложения.
pl: Możesz zapisać certyfikat jako dokument PDF. Ta czynność jest dobrowolna. Na początku tylko Ty masz dostęp do tego dokumentu PDF. Następnie możesz zdecydować, czy chcesz go zapisać w smartfonie, czy zaimportować do innych aplikacji.
ro: Puteți salva certificatul ca document PDF. Această etapă este voluntară. Dvs. sunteți singura persoană care poate accesa inițial documentul PDF. Apoi puteți decide dacă doriți să îl salvați pe smartphone-ul dvs. sau dacă doriți să îl importați în alte aplicații.
tr: Sertifikayı PDF belgesi olarak kaydedebilirsiniz. Bu adım gönüllülük esasına dayalıdır. PDF belgesine ilk kez yalnızca siz erişebilirsiniz. Ardından akıllı telefonunuza kaydetmeyi ya da başka uygulamalara içe aktarmayı seçebilirsiniz.
uk: Ви можете зберегти сертифікат у форматі PDF-документа. Цей крок є добровільним. Ви єдина людина, яка може спочатку отримати доступ до PDF-документа. Потім ви можете вирішити, чи хочете ви зберегти його на своєму смартфоні або імпортувати в інші застосунки.

# HealthCertificate_PrintPdf_Info_section02
source: Please note that the PDF document contains sensitive information. We recommend handling it carefully and only showing it to people who you trust and who are authorized to check the certificate.
bg: Моля, имайте предвид, че PDF документът съдържа поверителна информация. Препоръчваме да внимавате с него и да го показвате само на лица, на които имате доверие и са упълномощени да го проверяват.
pl: Należy pamiętać, że dokument PDF zawiera dane wrażliwe. Zalecamy ostrożne obchodzenie się z nim i pokazywanie go tylko zaufanym osobom, które są upoważnione do sprawdzania certyfikatu.
ro: Vă rugăm să rețineți că documentul PDF conține informații sensibile. Vă recomandăm să îl utilizați cu atenție și să îl arătați doar persoanelor în care aveți încredere și care sunt autorizate să verifice certificatul.
tr: Lütfen PDF belgesinin hassas bilgiler içerdiğini unutmayın. Belgeyi dikkatle kullanmanızı ve yalnızca güvendiğiniz ve sertifikayı kontrol etme yetkisi olan kişilere göstermenizi öneririz.
uk: Зверніть увагу, що PDF-документ містить конфіденційну інформацію. Ми рекомендуємо поводитися з ним обережно і показувати його лише тим людям, яким ви довіряєте і які уповноважені перевіряти сертифікат.

# HealthCertificate_PrintPdf_Info_section03
source: We recommend that you not publish the PDF document, send it via e-mail, or share it through other apps.
bg: Препоръчваме да не го публикувате, изпращате по имейл или да го споделяте чрез други приложения.
pl: Zalecamy, aby nie publikować dokumentu PDF, nie wysyłać go pocztą elektroniczną ani nie udostępniać go za pośrednictwem innych aplikacji.
ro: Vă recomandăm să nu publicați documentul PDF, să nu îl transmiteți prin e-mail și să nu îl partajați prin alte aplicații.
tr: PDF belgesini yayınlamamanızı, e-postayla göndermemenizi ya da başka uygulamalar üzerinden paylaşmamanızı öneririz.
uk: Ми рекомендуємо не публікувати PDF-документ, не надсилати його електронною поштою та не ділитися ним через інші застосунки.

# HealthCertificate_PrintPdf_Info_primaryButton
source: Continue
bg: Напред
pl: Kontynuuj
ro: Continuare
tr: Devam Et
uk: Продовжити

# HealthCertificate_PrintPdf_Share_title
source: Print Version of Digital Certificate
bg: Версия за печат на цифров сертификат
pl: Wersja cyfrowego certyfikatu do druku
ro: Versiunea de tipărire a certificatului digital
tr: Dijital Sertifikanın Basılı Versiyonu
uk: Версія для друку цифрового сертифіката

# HealthCertificate_PrintPdf_ErrorAlert_Title
source: Cannot display print version
bg: Невъзможно показване на версия за печат
pl: Nie można wyświetlić wersji do druku
ro: Imposibil de afișat versiunea de tipărire
tr: Basılı versiyon görüntülenemiyor
uk: Неможливо відобразити версію для друку

# HealthCertificate_PrintPdf_ErrorAlert_Message
source: The print version of the certificate cannot be displayed because the certificate was not issued in Germany
bg: Версията за печат на сертификата не може да бъде показана, защото той не е издаден в Германия
pl: Nie można wyświetlić wersji certyfikatu do druku, ponieważ certyfikat nie został wydany w Niemczech
ro: Versiunea de tipărire a certificatului nu poate fi afișată deoarece certificatul nu a fost emis în Germania
tr: Sertifika Almanya'da düzenlenmediği için sertifikanın basılı versiyonu görüntülenemiyor
uk: Версію для друку сертифіката неможливо відобразити, оскільки сертифікат виданий не в Німеччині

# HealthCertificate_ExportAll_PrintPdf_ErrorAlert_Message
source: The print version of the certificates cannot be displayed.
bg: Версия за печат на сертификатите не може да се покаже.
pl: Nie można wyświetlić wersji certyfikatów do druku.
ro: Versiunea de tipărire a certificatelor nu poate fi afișată.
tr: Sertifikaların basılı versiyonu görüntülenemiyor.
uk: Неможливо відобразити версію для друку сертифікатів.

# HealthCertificate_PrintPdf_ErrorAlert_FAQ
source: FAQ for Print Version
bg: ЧЗВ за версия за печат
pl: Często zadawane pytania dotyczące wersji do druku
ro: Întrebări frecvente despre versiunea de tipărire
tr: Basılı Versiyon için SSS
uk: ЗіВ щодо версії для друку

# HealthCertificate_PrintPdf_ErrorAlert_ValueSetsFetching_Title
source: Cannot display print version
bg: Невъзможно показване на версия за печат
pl: Nie można wyświetlić wersji do druku
ro: Imposibil de afișat versiunea de tipărire
tr: Basılı versiyon görüntülenemiyor
uk: Неможливо відобразити версію для друку

# HealthCertificate_PrintPdf_ErrorAlert_ValueSetsFetching_Message
source: The print version of the certificate cannot be displayed because the certificate cannot be retrieved right now. Please try again later.
bg: Версията за печат на сертификата не може да бъде показана, защото в момента той не може да бъде извлечен. Моля, опитайте отново по-късно.
pl: Nie można wyświetlić wersji certyfikatu do druku, ponieważ nie można teraz pobrać certyfikatu. Spróbuj ponownie później.
ro: Versiunea de tipărire a certificatului nu poate fi afișată deoarece certificatul nu poate fi obținut în acest moment. Încercați din nou mai târziu.
tr: Sertifika şu anda alınamadığı için sertifikanın basılı versiyonu görüntülenemiyor. Lütfen daha sonra tekrar deneyin.
uk: Версію для друку сертифіката неможливо відобразити, оскільки зараз неможливо отримати сертифікат. Спробуйте пізніше.

# HealthCertificate_PrintPdf_ErrorAlert_NoExportableCertificate_Title
source: The certificates cannot be exported
bg: Тези сертификати не може да се експортират.
pl: Nie można wyeksportować certyfikatów
ro: Certificatele nu pot fi exportate
tr: Sertifikalar dışa aktarılamıyor
uk: Сертифікати не можна експортувати

# HealthCertificate_PrintPdf_ErrorAlert_NoExportableCertificate_Message
source: The available certificates cannot be exported because they are no longer valid.
bg: Наличните сертификати не може да се експортират, защото са с изтекла валидност.
pl: Dostępne certyfikaty nie mogą zostać wyeksportowane, ponieważ straciły ważność.
ro: Certificatele disponibile nu pot fi exportate deoarece nu mai sunt valabile.
tr: Mevcut sertifikalar artık geçerli olmadıklarından dışa aktarılamıyor.
uk: Неможливо експортувати доступні сертифікати, оскільки вони більше не дійсні.

# HealthCertificate_FaultTolerantNaming_RegroupDone_Title
source: Certificate Assignment
bg: Присъединяване на сертификат
pl: Przypisywanie certyfikatów
ro: Atribuirea certificatului
tr: Sertifika Ataması
uk: Присвоювання сертифіката
