Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# ExposureNotificationSetting_exposureNotification_unavailable
source: An error occurred while activating the exposure logging feature. Please check whether this app is selected as the active app for COVID-19 exposure logging in your settings. For more information, visit our FAQ page.
ar: حدث خطأ أثناء تنشيط ميزة تسجيل المخالطة. يرجى التحقق من تحديد هذا التطبيق على أنه التطبيق النشط لتسجيل المخالطة لمرض كوفيد-19 في إعداداتك. لمزيد من المعلومات، تفضل بزيارة صفحة الأسئلة المتكررة لدينا.
bg: Възникна грешка при активирането на функцията за регистриране на излаганията на риск. Моля, проверете в настройките си дали това е активното приложение, което сте избрали за регистриране на излаганията на риск. За повече информация посетете нашата страница „ЧЗВ“.
de: Bei der Aktivierung der Risiko-Ermittlung ist ein Fehler aufgetreten. Bitte prüfen Sie in den Einstellungen, ob diese App für die COVID-19-Kontaktermittlung als aktive App ausgewählt wurde. Besuchen Sie die FAQ-Website für weitere Informationen.
pl: Podczas aktywacji funkcji rejestrowania narażenia wystąpił błąd. Sprawdź, czy ta aplikacja jest wybrana w Twoich ustawieniach jako aktywna aplikacja do rejestrowania narażenia na COVID-19. Aby uzyskać więcej informacji, odwiedź naszą stronę Często zadawane pytania.
ro: A apărut o eroare la activarea caracteristicii de înregistrare în jurnal a expunerilor. Verificați dacă această aplicație este selectată ca aplicație activă pentru înregistrarea în jurnal a expunerilor la COVID-19 în setările dvs. Pentru mai multe informații, vizitați pagina noastră de întrebări frecvente.
ru: Ошибка активации функции определения риска: проверьте, выбрали ли Вы это приложение как активное приложение для ведения журнала контактов COVID-19. Подробнее см. раздел часто задаваемых вопросов.
tr: Maruz kalma günlüğü özelliğini etkinleştirirken bir hata oluştu. Lütfen ayarlarınızda COVID-19 maruz kalma günlüğü için etkin uygulama olarak bu uygulamanın seçili olup olmadığını kontrol edin. Daha fazla bilgi için SSS sayfamızı ziyaret edin.
uk: Під час активації функції реєстрації ризику сталася помилка. Перевірте, чи цей застосунок вибрано як активний застосунок для реєстрації ризиків зараження COVID-19 у ваших настройках. Для отримання додаткової інформації відвідайте нашу сторінку ЗіВ.

# ExposureNotificationSetting_unknownError
source: An unknown error occurred. For more information, visit our FAQ page.
ar: حدث خطأ غير معروف. لمزيد من المعلومات، تفضل بزيارة صفحة الأسئلة المتكررة لدينا.
bg: Възникна неочаквана грешка. За повече информация посетете нашата страница „ЧЗВ“.
de: Ein unbekannter Fehler ist aufgetreten. Für mehr Informationen besuchen Sie bitte die FAQ-Website.
pl: Wystąpił nieznany błąd. Aby uzyskać więcej informacji, odwiedź naszą stronę Często zadawane pytania.
ro: A apărut o eroare necunoscută. Pentru mai multe informații, vizitați pagina noastră de întrebări frecvente.
ru: Обнаружена неизвестная ошибка: подробнее см. раздел часто задаваемых вопросов.
tr: Bilinmeyen bir hata oluştu. Daha fazla bilgi için SSS sayfamızı ziyaret edin.
uk: Сталася невідома помилка. Для отримання додаткової інформації відвідайте нашу сторінку ЗіВ.

# ExposureNotificationSetting_apiMisuse
source: An internal error occurred while activating the exposure logging feature. For more information, visit our FAQ page and try again later.
ar: حدث خطأ داخلي أثناء تنشيط ميزة تسجيل المخالطة. لمزيد من المعلومات، تفضل بزيارة صفحة الأسئلة المتكررة لدينا، ثم أعد المحاولة لاحقًا.
bg: Възникна вътрешна грешка при активирането на функцията за регистриране на излагания на риск. За повече информация посетете нашата страница „ЧЗВ“ и опитайте отново по-късно.
de: Bei der Aktivierung der Risiko-Ermittlung ist ein interner Fehler aufgetreten. Für mehr Informationen besuchen Sie bitte die FAQ-Website und probieren Sie es später noch einmal.
pl: Podczas aktywacji funkcji rejestrowania narażenia wystąpił wewnętrzny błąd. Aby uzyskać więcej informacji, odwiedź naszą stronę Często zadawane pytania i spróbuj ponownie później.
ro: A apărut o eroare internă la activarea caracteristicii de înregistrare în jurnal a expunerilor. Pentru mai multe informații, vizitați pagina noastră de întrebări frecvente și reîncercați mai târziu.
ru: Внутренняя ошибка активации функции определения риска: подробнее см. раздел часто задаваемых вопросов.
tr: Maruz kalma günlüğü özelliğini etkinleştirirken dahili hata oluştu. Daha fazla bilgi için SSS sayfamızı ziyaret edin ve daha sonra tekrar deneyin.
uk: Під час активації функції реєстрації ризику сталася внутрішня помилка. Для отримання додаткової інформації відвідайте нашу сторінку ЗіВ і спробуйте пізніше.

# ExposureNotificationSetting_notResponding
source: An error occurred while activating exposure logging. Please restart your device. If the error persists, visit the FAQ website or contact the technical hotline via App Information -> Technical Hotline.
bg: Възникна грешка при активирането на регистрирането на излаганията на риск. Моля, рестартирайте устройството си. Ако грешката продължи да възниква, посетете уебсайта с често задавани въпроси (ЧЗВ) или се обадете на горещата линия от „Информация за приложението“ -> „Гореща линия за технически проблеми“.
pl: Podczas aktywacji funkcji rejestrowania narażenia wystąpił błąd. Uruchom ponownie swoje urządzenie. Jeśli błąd nadal występuje, odwiedź stronę internetową z często zadawanymi pytaniami lub skontaktuj się z infolinią techniczną, korzystając z opcji: Informacje o aplikacji -> Infolinia techniczna.
ro: A apărut o eroare la activarea caracteristicii de înregistrare în jurnal a expunerilor. Reporniți dispozitivul. Dacă eroarea persistă, consultați site-ul web de întrebări frecvente sau contactați hotline-ul tehnic prin Informații aplicație -> Hotline tehnic.
tr: Maruz kalma günlüğü etkinleştirilirken bir hata oluştu. Lütfen cihazınızı yeniden başlatın. Hata devam ederse SSS web sitesini ziyaret edin veya Uygulama Bilgileri -> Teknik Yardım Hattı üzerinden teknik yardım hattı ile iletişime geçin.
uk: Під час активації реєстрації ризиків зараження сталася помилка. Перезавантажте свій пристрій. Якщо помилка не зникає, відвідайте веб-сайт із ЗіВ або зв’яжіться з гарячою лінією технічного обслуговування через Інформація про застосунок -> Технічна гаряча лінія.

# ExposureNotificationSetting_EU_Title
source: Transnational Exposure Logging
bg: Международно регистриране на излаганията
de: Länderübergreifende Risiko-Ermittlung
pl: Rejestrowanie narażenia w różnych krajach
ro: Înregistrare transnațională a expunerilor în jurnal
tr: Uluslararası Maruz Kalma Günlüğü
uk: Транснаціональна реєстрація ризику зараження

# ExposureNotificationSetting_EU_Desc_1
source: Several countries are working together to enable transnational alerts via a joint exchange server. For example, contacts with users of an official coronavirus app from other participating countries can also be taken into account for exposure logging.
bg: Няколко държави обединиха усилия, за да можете да получавате международни предупреждения чрез съвместен сървър за обмен на данни. Така при определянето на риска от заразяване се вземат предвид и контактите Ви с потребители на официалните приложения за борба с коронавируса и в други държави.
de: Mehrere Länder arbeiten zusammen, um über den gemeinsam betriebenen Austausch-Server länderübergreifende Warnungen zu ermöglichen. So können bei der Risiko-Ermittlung auch die Kontakte mit Nutzern einer offiziellen Corona-App anderer teilnehmender Länder berücksichtigt werden.
pl: Kilka krajów współpracuje ze sobą w zakresie aktywacji transgranicznych alertów wysyłanych poprzez wspólny serwer wymiany danych. Podczas rejestrowania narażenia można na przykład uwzględniać również kontakty z użytkownikami oficjalnej aplikacji koronawirusowej z innych współpracujących krajów.
ro: Mai multe țări colaborează pentru a susține alarmele transnaționale printr-un server de schimb comun. De exemplu, contactele cu utilizatorii unei aplicații oficiale anticoronavirus din alte țări participante pot fi, de asemenea, luate în considerare pentru înregistrarea în jurnal a expunerilor.
tr: Bazı ülkeler, ortak bir exchange sunucusu üzerinden uluslararası uyarıları etkinleştirmek üzere birlikte çalışma yürütmektedir. Örneğin, diğer katılımcı ülkelerin resmi koronavirüs uygulamasının kullanıcıları ile temaslar da maruz kalma günlüğünde hesaba katılabilir.
uk: Декілька країн працюють разом, щоб забезпечити транснаціональні попередження через спільний сервер обміну. Наприклад, контакти з користувачами офіційного застосунку для коронавірусу з інших країн-учасниць також можуть бути враховані для реєстрації зараження.

# ExposureNotificationSetting_EU_Desc_2
source: To do this, the app downloads lists, which are updated daily, of the random IDs of all users who have shared their test results to warn others via their own app. This list is then compared with the random IDs recorded by your iPhone. The downloads of the lists are usually free of charge for you. Specifically, this means that mobile network operators do not charge you for the data used by the app in this context, nor do they apply roaming charges for this in other EU countries. Please contact your mobile network operator for more information.
bg: За тази цел приложението изтегля списък на всички споделени случайни идентификатори на потребители, който се актуализира ежедневно. След това този списък се сравнява със случайните идентификатори, записани от Вашия iPhone. Изтеглянето на списъците обикновено е безплатно за Вас. Това означава, че мобилните оператори не таксуват използваните от приложението данни в този контекст и не начисляват за тях такси за роуминг в други държави от ЕС. За повече подробности се обърнете към своя мобилен оператор.
de: Hierfür lädt die App täglich aktuelle Listen mit den Zufalls-IDs aller Nutzer herunter, die ihr Testergebnis zur Warnung anderer über ihre App geteilt haben. Diese Listen werden dann mit den von Ihrem iPhone aufgezeichneten Zufalls-IDs verglichen. Die Downloads der Listen sind für Sie in der Regel kostenlos. Das heißt: Das von der App verursachte Datenvolumen wird von den Mobilfunk-Betreibern nicht angerechnet und im EU-Ausland werden Ihnen keine Roaming-Gebühren berechnet. Näheres erfahren Sie von Ihrem Mobilfunk-Betreiber.
pl: W tym celu aplikacja pobiera aktualizowane codziennie listy losowych identyfikatorów wszystkich użytkowników, którzy udostępnili swoje wyniki testów za pośrednictwem swojej aplikacji, aby ostrzegać innych. Lista taka jest następnie porównywana z losowymi identyfikatorami zarejestrowanymi przez Twój IPhone. Pobieranie list jest zazwyczaj bezpłatne. Oznacza to, że operatorzy sieci komórkowych nie pobierają opłat za transmisję danych używanych przez aplikację w tym celu ani też nie naliczają opłat roamingowych z tego tytułu w innych krajach UE. Aby uzyskać więcej informacji, skontaktuj się ze swoim operatorem sieci komórkowej.
ro: Pentru aceasta, aplicația descarcă o listă, care este actualizată zilnic, de ID-uri aleatorii ale tuturor utilizatorilor care și-au partajat rezultatele testelor pentru a-i avertiza pe ceilalți prin intermediul propriei aplicații. Apoi, această listă este comparată cu ID-urile aleatorii înregistrate de iPhone-ul dvs. Descărcările listelor sunt, de obicei, gratuite pentru dvs. În mod specific, aceasta înseamnă că operatorii de rețele mobile nu percep costuri pentru datele utilizate de aplicație în acest context și nu aplică niciun fel de costuri de roaming pentru această opțiune în alte țări UE. Contactați operatorul rețelei mobile pentru mai multe informații.
tr: Bunun için uygulama kendi uygulamalarından diğer kullanıcıları uyarmak için test sonuçlarını paylaşan tüm kullanıcıların rastgele kimliklerinden oluşan ve günlük olarak güncellenen listeleri indirir. Ardından bu liste iPhone'unuzun kaydettiği rastgele kimliklerle karşılaştırılır. Listelerin indirmeleri genellikle ücretsizdir. Buna göre, mobil ağ operatörleri uygulamanın bu bağlamda kullandığı veriler için ücret almaz ve bu doğrultuda, diğer AB ülkelerindeki kullanımlar için dolaşım ücreti almaz. Daha fazla bilgi için lütfen mobil ağ operatörünüzle iletişime geçin.
uk: Для цього застосунок завантажує списки, які оновлюються щодня, із випадковими ідентифікаторами всіх користувачів, які поділилися своїми результатами тесту, щоб попередити інших через власний застосунок. Потім цей список порівнюється з випадковими ідентифікаторами, записаними вашим смартфоном на платформі iPhone. Завантаження списків зазвичай для вас безкоштовне. Зокрема, це означає, що оператори мобільних мереж не стягують з вас плату за дані, які використовує застосунок у цьому контексті, і не стягують плату за роумінг в інших країнах ЄС. Для отримання додаткової інформації зв’яжіться зі своїм оператором мобільної мережі.

# ExposureNotificationSetting_EU_Desc_3
source: The following countries currently participate in transnational exposure logging:
bg: В момента в международното регистриране на излаганията на риск от заразяване участват следните държави:
de: Derzeit nehmen die folgenden Länder an der länderübergreifenden Risiko-Ermittlung teil:
pl: Następujące kraje uczestniczą obecnie w międzynarodowym rejestrowaniu narażenia:
ro: Următoarele țări participă în prezent la înregistrarea în jurnal a expunerilor la nivel transnațional:
tr: Aşağıdaki ülkeler, uluslararası maruz kalma günlüğüne katılmaktadır:
uk: Нині в транснаціональній реєстрації ризиків зараження беруть участь такі країни:

# ExposureNotificationSetting_EU_Desc_4
source: The app’s privacy notice (including information about the data processing carried out for the transnational exposure logging feature) can be found in the menu under “App Information” > “Data Privacy”.
bg: Декларацията за поверителност на приложението (която включва информация за обработката на данни от функцията за международно регистриране на излаганията) ще откриете в менюто в раздел „За приложението“ > „Поверителност“.
de: Die Datenschutzerklärung der App (einschließlich Informationen zur Datenverarbeitung für die länderübergreifende Risiko-Ermittlung) finden Sie unter dem Menüpunkt „App-Informationen“ > „Datenschutz“.
pl: Informacje aplikacji o prywatności danych (łącznie z wyjaśnieniem dotyczącym przetwarzania danych wykonywanego dla funkcji rejestrowania narażenia) można znaleźć w menu w sekcji „Informacje aplikacji” > „Informacje o ochronie danych”.
ro: Înștiințarea de confidențialitate a aplicației (inclusiv informațiile despre prelucrarea datelor efectuată pentru caracteristica de înregistrare în jurnal a expunerilor la nivel transnațional) poate fi găsită în meniu la „Informații aplicație” > „Confidențialitate date”.
tr: Uygulamanın gizlilik bildirimine (uluslararası maruz kalma günlüğü özelliği için gerçekleştirilen veri işleme hakkında bilgileri) menüde “Uygulama Bilgileri” > “Veri Gizliliği” bölümünde bulabilirsiniz.
uk: Повідомлення про конфіденційність застосунку (включаючи інформацію про обробку даних, що здійснюється для функції реєстрації транснаціонального ризику зараження) можна знайти в меню в розділі «Інформація про застосунок» > «Конфіденційність даних».

# ExposureNotificationSetting_euTracingRiskDeterminationTitle
source: Transnational Exposure Logging
bg: Международно регистриране на излаганията
de: Länderübergreifende Risiko-Ermittlung
pl: Rejestrowanie narażenia w różnych krajach
ro: Înregistrare transnațională a expunerilor în jurnal
tr: Uluslararası Maruz Kalma Günlüğü
uk: Транснаціональна реєстрація ризику зараження

# ExposureNotificationSetting_euTracingAllCountriesTitle
source: Participating Countries
bg: Участващи държави
de: Teilnehmende Länder
pl: Kraje uczestniczące
ro: Țări participante
tr: Katılımcı Ülkeler
uk: Країни-учасниці

# ExposureNotificationSetting_EU_Empty_Error_Title
source: Countries cannot be displayed now.
bg: Държавите не могат да бъдат показани в момента.
de: Länder können aktuell nicht angezeigt werden.
pl: Nie można teraz wyświetlić krajów
ro: În prezent, nu pot fi afișate țările.
tr: Şu anda ülkeler görüntülenemiyor.
uk: Зараз неможливо відобразити країни.

# ExposureNotificationSetting_EU_Empty_Error_Desc
source: Your Internet connection may have been lost. Please ensure that you are connected to the Internet.
bg: Възможно е да нямате достъп до интернет. Моля, проверете дали имате връзка.
de: Möglicherweise wurde Ihre Internet-Verbindung unterbrochen. Bitte stellen Sie sicher, dass Sie mit dem Internet verbunden sind.
pl: Twoje połączenie z Internetem mogło zostać utracone. Zadbaj o jego przywrócenie.
ro: Se poate să fi pierdut conexiunea la internet. Asigurați-vă că sunteți conectat la internet.
tr: İnternet bağlantınız kesilmiş olabilir. Lütfen internet bağlantınızın olduğundan emin olun.
uk: Можливо, ваше з’єднання з Інтернетом було втрачено. Переконайтеся, що ви підключені до Інтернету.

# ExposureNotificationSetting_EU_Empty_Error_Button_Title
source: Open Device Settings
bg: Към настройките на устройството
de: Geräte-Einstellungen öffnen
pl: Otwórz ustawienia urządzenia
ro: Deschideți configurările dispozitivului
tr: Cihaz Ayarlarını Aç
uk: Відкрити настройки пристрою

# Home_LeftBarButton_description
source: Corona-Warn-App logo
ar: شعار تطبيق Corona-Warn-App
bg: Лого на приложението Corona-Warn-App
pl: Logo Corona-Warn-App
ro: Logoul Corona-Warn-App
ru: Логотип Corona-Warn-App
tr: Corona-Warn-App logosu
uk: Логотип Corona-Warn-App

# Home_RightBarButton_description
source: Information
ar: معلومات
bg: Информация
de: Info
pl: Informacje
ro: Informații
ru: Информация
tr: Bilgi
uk: Інформація

# Home_Activate_Card_On_Title
source: Exposure Logging Active
ar: تسجيل المخالطة نشط
bg: Регистрирането на излагания на риск е активно
de: Risiko-Ermittlung aktiv
pl: Rejestrowanie narażenia aktywne
ro: Înregistrarea în jurnal a expunerilor este activă
ru: Определение риска активно
tr: Maruz Kalma Günlüğü Etkin
uk: Реєстрація ризику зараження активна

# Home_Activate_Card_Off_Title
source: Exposure logging stopped
ar: تسجيل المخالطة توقف
bg: В момента не се извършва регистриране на излагания на риск
de: Risiko-Ermittlung gestoppt
pl: Rejestrowanie narażenia zatrzymane
ro: Înregistrarea în jurnal a expunerilor a fost oprită
ru: Определение риска остановлено
tr: Maruz kalma günlüğü durduruldu
uk: Реєстрація ризику зараження зупинена

# Home_Activate_Card_Bluetooth_Off_Title
source: Bluetooth turned off
ar: تم إيقاف تشغيل Bluetooth
bg: Функцията Bluetooth е изключена
de: Bluetooth deaktiviert
pl: Bluetooth wyłączony
ro: Bluetooth oprit
ru: Bluetooth выключен
tr: Bluetooth kapalı
uk: Bluetooth вимкнено

# Home_Risk_Date_Item_Title
source: Updated: %@
ar: تم التحديث: %@
bg: Актуализирано: %@
de: Aktualisiert: %@
pl: Zaktualizowano: %@
ro: Actualizată: %@
ru: Обновлено: %@
tr: Güncelleme: %@
uk: Оновлено: %@

# Home_Risk_No_Date_Title
source: Unknown
ar: غير معروف
bg: Неизвестен
de: Unbekannt
pl: Nieznane
ro: Necunoscut
ru: Неизвестно
tr: Bilinmiyor
uk: Невідомо

# Home_Risk_Period_Disabled_Button_Title
source: Updated only every %@ hours
ar: يتم التحديث فقط كل %@ من الساعات
bg: Актуализира се на всеки %@ часа
de: Aktualisierung nur alle %@ Stunden
pl: Aktualizacja tylko co %@ godzin(y)
ro: Actualizată la fiecare %@ ore
ru: Обновление только каждые %@ ч
tr: Yalnızca %@ hours aralıkla güncellenir
uk: Оновлення виконані лише кожні %@ годин

# Home_Risk_Last_Contact_Item_Title
source: Most recently on %@
bg: Най-близка дата - %@
de: Zuletzt am %@
pl: Ostatnio dnia %@
ro: Cel mai recent pe %@
tr: En son %@
uk: Останнім часом за %@

# Home_Risk_Last_Contact_Item_Title_One_Risk_Day
source: On %@
bg: На %@
de: Am %@
pl: Dnia %@
ro: Pe %@
uk: За %@

# Home_Risk_Last_Activate_Item_Title
source: Last exposure check: %@
ar: آخر تسجيل للمخالطة: %@
bg: Последна проверка за излагане на риск: %@
de: Letzte Risiko-Überprüfung: %@
pl: Ostatnie sprawdzenie narażenia: %@
ro: Ultima verificare a expunerilor: %@
ru: Последнее определение риска: %@
tr: Son maruz kalma denetimi: %@
uk: Остання перевірка ризику зараження: %@

# Home_Risk_Last_Activate_Item_Unknown_Title
source: Unknown Risk
ar: خطر غير معروف
bg: Неизвестен риск
de: Unbekanntes Risiko
pl: Nieznane ryzyko
ro: Risc necunoscut
ru: Неизвестный риск
tr: Bilinmeyen Risk
uk: Невідомий ризик

# Home_Risk_Last_Activate_Item_Low_Title
source: Low Risk
ar: خطر منخفض
bg: Нисък риск
de: Niedriges Risiko
pl: Niskie ryzyko
ro: Risc redus
ru: Низкий риск
tr: Düşük Risk
uk: Низький ступінь ризику

# Home_Risk_Last_Activate_Item_High_Title
source: Increased Risk
ar: خطر مرتفع
bg: Повишен риск
de: Erhöhtes Risiko
pl: Podwyższone ryzyko
ro: Risc crescut
ru: Повышенный риск
tr: Daha Yüksek Risk
uk: Підвищений ступінь ризику

# Home_RiskCard_Update_Button
source: Update
ar: تحديث
bg: Актуализиране
de: Aktualisieren
pl: Aktualizuj
ro: Actualizare
ru: Обновить
tr: Güncelle
uk: Оновлення

# Home_Risk_Inactive_NoCalculation_Possible_Title
source: Exposure logging stopped
ar: تسجيل المخالطة توقف
bg: В момента не се извършва регистриране на излагания на риск
de: Risiko-Ermittlung gestoppt
pl: Rejestrowanie narażenia zatrzymane
ro: Înregistrarea în jurnal a expunerilor a fost oprită
ru: Определение риска остановлено
tr: Maruz kalma günlüğü durduruldu
uk: Реєстрація ризику зараження зупинена

# Home_Risk_Inactive_Outdated_Results_Title
source: Exposure logging is not possible
ar: تسجيل المخالطة غير ممكن
bg: Невъзможно регистриране на излагания на риск
de: Risiko-Ermittlung nicht möglich
pl: Rejestrowanie narażenia jest niemożliwe
ro: Înregistrarea în jurnal a expunerilor nu este posibilă
ru: Определение риска невозможно
tr: Maruz kalma günlüğü oluşturulamıyor
uk: Реєстрація ризику зараження неможлива

# Home_Risk_Inactive_NoCalculation_Possible_Body
source: Activate exposure logging to evaluate your risk status today.
ar: قم بتنشيط تسجيل المخالطة لتقييم مستوى الخطر اليوم.
bg: Активирайте регистрирането на излагания на риск, за да разберете какво е нивото Ви на риск днес.
de: Aktivieren Sie die Risiko-Ermittlung, um Ihren heutigen Risikostatus zu berechnen.
pl: Aktywuj rejestrowanie narażenia, aby już dziś ocenić swoje ryzyko.
ro: Activați înregistrarea în jurnal a expunerilor pentru a evalua astăzi starea riscului.
ru: Активируйте определение риска, чтобы оценить Ваш статус риска сегодня.
tr: Bugünkü risk durumunuzu değerlendirmek için maruz kalma günlüğünü etkinleştirin.
uk: Активувати реєстрацію ризику, щоб оцінити свій статус ризику вже сьогодні.

# Home_Risk_Inactive_Outdated_Results_Body
source: Your exposure logging could not be updated for more than 24 hours.
ar: تعذر تحديث تسجيل المخالطة لأكثر من 24 ساعة.
bg: Регистърът на излаганията на риск не е обновяван повече от 24 часа.
de: Ihre Risiko-Ermittlung konnte seit mehr als 24 Stunden nicht aktualisiert werden.
pl: Rejestrowanie narażenia nie mogło zostać zaktualizowane przez okres dłuższy niż 24 godziny.
ro: Înregistrarea în jurnal a expunerilor dvs. nu a putut fi actualizată timp de peste 24 de ore.
ru: Не удается обновить определение риска более 24 часов.
tr: Maruz kalma günlüğünüz 24 saatten uzun süre için güncellenemedi.
uk: Вашу реєстрацію ризику зараження не вдалося оновити на більше, ніж 24 години.

# Home_Risk_Inactive_NoCalculation_Possible_Button
source: Activate Exposure Logging
ar: تنشيط تسجيل المخالطة
bg: Активиране на регистрирането на излагания на риск
de: Risiko-Ermittlung aktivieren
pl: Aktywuj rejestrowanie narażenia
ro: Activați înregistrarea în jurnal a expunerilor
ru: Активировать определение риска
tr: Maruz Kalma Günlüğünü Etkinleştir
uk: Активувати реєстрацію ризику
