Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# NotificationSettings_BulletDesc2_FAQText
source: FAQ
bg: ЧЗВ
pl: Często zadawane pytania
ro: Întrebări frecvente
tr: SSS
uk: ЗіВ

# NotificationSettings_OpenSystemSettings
source: Open Device Settings
bg: Към настройките на устройството
pl: Otwórz ustawienia urządzenia
ro: Deschideți configurările dispozitivului
tr: Cihaz Ayarlarını Aç
uk: Відкрити настройки пристрою

# NotificationSettings_DeltaOnboarding_Title
source: Manage Notifications
bg: Управление на известия
pl: Zarządzaj powiadomieniami
ro: Gestionare notificări
tr: Bildirimleri Yönet
uk: Керувати сповіщеннями

# NotificationSettings_DeltaOnboarding_Description
source: The settings for notifications are now managed centrally in the device settings of your smartphone.
bg: Настройките за известията вече се управляват директно в настройките на Вашето устройство.
pl: Ustawieniami powiadomień można teraz zarządzać centralnie w ustawieniach urządzenia na smartfonie.
ro: Setările pentru notificări sunt gestionate central acum în setările dispozitivului de pe smartphone-ul dvs.
tr: Bildirimlere ilişkin ayarlar artık akıllı telefonunuzun cihaz ayarlarında merkezi olarak yönetilir.
uk: Настройками для сповіщень тепер можна керувати централізовано в настройках пристрою вашого смартфона.

# NotificationSettings_DeltaOnboarding_PrimaryButtonTitle
source: Continue
bg: Напред
pl: Kontynuuj
ro: Continuare
tr: Devam Et
uk: Продовжити

# BackgroundAppRefreshSettings_Title
source: Background App Refresh
ar: تحديث التطبيق في الخلفية
bg: Фоново опресняване на приложението
de: Hintergrundaktualisierung
pl: Odświeżanie aplikacji w tle
ro: Împrospătarea aplicației în fundal
ru: Фоновое обновление приложения
tr: Arka Planda Uygulamayı Yenileme
uk: Оновлення застосунку у фоновому режимі

# BackgroundAppRefreshSettings_Image_Description_On
source: A person holds a smartphone in which background app refresh is activated.
ar: شخص يحمل هاتفًا ذكيًا بتحديث تطبيق في الخلفية تم تنشيطه.
bg: Човек държи в ръка смартфон с активирани фонови актуализации.
de: Ein Mensch hält ein Smartphone mit eingeschalteter Hintergrundaktualisierung in der Hand.
pl: Osoba trzyma w dłoni smartfon z aktywowanym odświeżaniem aplikacji w tle.
ro: O persoană ține în mână un smartphone care are activată împrospătarea aplicației în fundal.
ru: Человек держит в руке смартфон с включенным фоновым обновлением приложения.
tr: Bir kişi elinde, arka planda uygulamayı yenileme etkinleştirilmiş bir akıllı telefon tutuyor.
uk: Людина тримає смартфон, у якому активовано фонове оновлення застосунку.

# BackgroundAppRefreshSettings_Image_Description_Off
source: A person holds a smartphone in which background app refresh is deactivated.
ar: شخص يحمل هاتفًا ذكيًا بتحديث تطبيق في الخلفية تم إلغاء تنشيطه.
bg: Човек държи в ръка смартфон с дезактивирани фонови актуализации.
de: Ein Mensch hält ein Smartphone mit ausgeschalteter Hintergrundaktualisierung in der Hand.
pl: Osoba trzyma w dłoni smartfon z dezaktywowanym odświeżaniem aplikacji w tle.
ro: O persoană ține în mână un smartphone care are dezactivată împrospătarea aplicației în fundal.
ru: Человек держит в руке смартфон с выключенным фоновым обновлением приложения.
tr: Bir kişi elinde, arka planda uygulamayı yenileme devre dışı bırakılmış bir akıllı telefon tutuyor.
uk: Людина тримає смартфон, у якому фонове оновлення застосунку деактивовано.

# BackgroundAppRefreshSettings_Subtitle
source: Update Risk Status in the Background
ar: تحديث حالة المخاطرة في الخلفية
bg: Актуализация на статус на риск във фонов режим
de: Risikostatus im Hintergrund aktualisieren
pl: Aktualizuj status ryzyka w tle
ro: Actualizare în fundal a stării de risc
ru: Обновить статус риска в фоновом режиме
tr: Risk Durumunu Arka Planda Güncelle
uk: Оновити статус ризику у фоновому режимі

# BackgroundAppRefreshSettings_Description
source: Once background app refresh is activated, the Corona-Warn-App determines your risk status automatically. No additional costs will be incurred for data transfer over the mobile network. If background app refresh is deactivated, you will have to open the app manually each day to update your risk status.
ar: بمجرد تنشيط تحديث التطبيق في الخلفية، يحدد تطبيق Corona-Warn-App حالة خطر إصابتك تلقائيًا. لن يتم تحمل أي تكاليف إضافية لنقل البيانات في شبكة الهاتف المحمول. في حالة إلغاء تنشيط تحديث التطبيق في الخلفية، فسيتوجب عليك فتح التطبيق يدويًا كل يوم لتحديث حالة خطر إصابتك.
bg: Когато фоновото опресняване е активирано, приложението Corona-Warn-App определя Вашия статус на риск автоматично. Не се начисляват допълнителни такси за предаването на данните през мобилната мрежа. Ако фоновото пресняване е дезактивирано, ще трябва да отваряте приложението всеки ден, за да актуализирате своя статус на риск.
de: Bei eingeschalteter Hintergrundaktualisierung ermittelt die Corona-Warn-App Ihren Risikostatus automatisch. Es fallen hierbei keine zusätzliche Kosten für die Datenübertragung im Mobilfunknetz an. Bei ausgeschalteter Hintergrundaktualisierung müssen Sie die App täglich aufrufen, um Ihren Risikostatus zu aktualisieren.
pl: Gdy odświeżanie aplikacji w tle jest aktywowane, Corona-Warn-App ustala Twój status ryzyka automatycznie. Nie są naliczane dodatkowe koszty za transfer danych przez sieć komórkową. Jeśli odświeżanie aplikacji w tle sjest dezaktywowane, konieczne jest codzienne ręczne otwieranie aplikacji w celu aktualizacji statusu ryzyka.
ro: Odată ce este activată împrospătarea aplicației în fundal, aplicația Corona-Warn determină automat starea riscului dvs. Nu se aplică costuri suplimentare pentru transferul de date către rețeaua mobilă. Dacă este dezactivată împrospătarea aplicației în fundal, va trebui să deschideți manual aplicația în fiecare zi pentru a actualiza starea riscului dvs.
ru: При активации фонового обновления приложение Corona-Warn-App определяет ваш статус риска автоматически. Дополнительная плата за передачу данных по мобильной сети не взимается. После деактивации фонового обновления вам нужно будет ежедневно открывать приложение вручную, чтобы обновлять свой статус риска.
tr: Arka planda uygulamayı yenileme etkinleştirildiğinde Corona-Warn-App risk durumunuzu otomatik olarak belirler. Mobil ağda veri aktarımı için ek ücret alınmaz. Arka planda uygulamayıı yenileme devre dışı bırakılırsa risk durumunuzu güncellemek için uygulamayı her gün manüel olarak açmanız gerekir.
uk: Після активації фонового оновлення застосунку Corona-Warn-App автоматично визначає ваш статус ризику. За передачу даних через мобільну мережу додаткові витрати не стягуються. Якщо фонове оновлення застосунку деактивовано, вам доведеться щодня відкривати застосунок вручну, щоб оновити статус ризику.

# BackgroundAppRefreshSettings_Status_Header
source: Setting
ar: الإعداد
bg: Настройка
de: Einstellung
pl: Ustawienie
ro: Setare
ru: Настройка
tr: Ayar
uk: Настройка

# BackgroundAppRefreshSettings_Status_Title
source: Background App Refresh
ar: تحديث التطبيق في الخلفية
bg: Фоново опресняване на приложението
de: Hintergrundaktualisierung
pl: Odświeżanie aplikacji w tle
ro: Împrospătarea aplicației în fundal
ru: Фоновое обновление приложения
tr: Arka Planda Uygulamayı Yenileme
uk: Оновлення застосунку у фоновому режимі

# BackgroundAppRefreshSettings_Status_On
source: On
ar: تشغيل
bg: Включено
de: An
pl: Wł.
ro: Pornită
ru: Вкл.
tr: Açık
uk: Вмк

# BackgroundAppRefreshSettings_Status_Off
source: Off
ar: إيقاف تشغيل
bg: Изключено
de: Aus
pl: Wył.
ro: Oprită
ru: Выкл.
tr: Kapalı
uk: Вимк

# BackgroundAppRefreshSettings_InfoBox_Title
source: Activate Background App Refresh
ar: تنشيط تحديث التطبيق في الخلفية
bg: Активирайте фоновото опресняване на приложението
de: Hintergrundaktualisierung einschalten
pl: Aktywuj odświeżanie aplikacji w tle
ro: Activați împrospătarea aplicației în fundal
ru: Активировать фоновое обновление приложения
tr: Arka Planda Uygulamayı Yenilemeyi Etkinleştir
uk: Активувати оновлення застосунку у фоновому режимі

# BackgroundAppRefreshSettings_InfoBox_Description
source: You have to activate background app refresh in both the general settings of your iPhone and in the settings of the Corona-Warn-App.
ar: عليك تنشيط تحديث التطبيق في الخلفية في كلٍ من الإعدادات العامة لجهاز iPhone الذي تستخدمه وفي إعدادات تطبيق Corona-Warn-App.
bg: Трябва да активирате фоновото опресняване на приложението както в общите настройки на своя iPhone, така и в настройките на приложението Corona-Warn-App.
de: Die Hintergrundaktualisierung müssen Sie sowohl in den allgemeinen Einstellungen Ihres iPhones als auch in den Einstellungen der Corona-Warn-App einschalten.
pl: Musisz aktywować odświeżanie aplikacji w tle zarówno w ustawieniach ogólnych iPhone'a, jak i w ustawieniach Corona-Warn-App.
ro: Trebuie să activați împrospătarea aplicației în fundal atât în setările generale ale iPhone-ului, cât și în setările aplicației Corona-Warn.
ru: Вы собираетесь активировать фоновое обновление приложения как в настройках своего iPhone, так и в настройках Corona-Warn-App.
tr: Arka planda uygulamayı yenileme özelliğini hem iPhone'unuzun genel ayarlar bölümünde hem de Corona-Warn-App'in ayarlar bölümünde etkinleştirmeniz gerekir.
uk: Вам потрібно активувати фонове оновлення застосунку як у загальних настройках вашого iPhone, так і в настройках застосунку Corona-Warn-App.

# BackgroundAppRefreshSettings_InfoBox_LowPowerMode_Description
source: Please note that low power mode must be deactivated for you to activate background app refresh.
ar: برجاء ملاحظة أنه يجب إلغاء تنشيط وضع الطاقة المنخفضة لتنشيط تحديث التطبيق في الخلفية.
bg: Имайте предвид, че за да активирате фоновото опресняване на приложението, енергоспестяващият режим трябва да е дезактивиран.
de: Beachten Sie bitte, dass für das Einschalten der Hintergrundaktualisierung der Stromsparmodus ausgeschaltet sein muss.
pl: Pamiętaj, że aby można było aktywować odświeżanie aplikacji w tle, tryb niskiego zasilania musi być dezaktywowany.
ro: Rețineți că trebuie să fie dezactivat modul de consum redus pentru a putea activa împrospătarea aplicației în fundal.
ru: Обратите внимание, что для активации фонового обновления приложения нужно отключить режим энергосбережения.
tr: Arka planda uygulamayı yenileme özelliğini etkinleştirmek için lütfen düşük güç modunun devre dışı bırakılması gerektiğini unutmayın.
uk: Зверніть увагу, що для активації фонового оновлення застосунку необхідно деактивувати енергозберігаючий режим.

# BackgroundAppRefreshSettings_InfoBox_LowPowerModeInstruction_Title
source: Deactivate Low Power Mode
ar: إلغاء تنشيط وضع الطاقة المنخفضة
bg: Дезактивирайте енергоспестяващия режим
de: Stromsparmodus ausschalten
pl: Dezaktywuj tryb niskiego zasilania
ro: Dezactivați mod consum redus
ru: Отключить режим энергосбережения
tr: Düşük Güç Modunu Devre Dışı Bırakın
uk: Деактивувати енергозберігаючий режим

# BackgroundAppRefreshSettings_InfoBox_LowPowerModeInstruction_Step1
source: Open Settings
ar: فتح الإعدادات
bg: Отворете менюто за настройки
de: Öffnen Sie Einstellungen.
pl: Otwórz opcję Ustawienia
ro: Deschideți Configurări
ru: Открыть настройки
tr: Ayarları açın
uk: Відкрити настройки

# BackgroundAppRefreshSettings_InfoBox_LowPowerModeInstruction_Step2
source: Open Battery
ar: فتح البطارية
bg: Отворете раздел „Батерия“
de: Öffnen Sie Batterie.
pl: Otwórz opcję Bateria
ro: Deschideți Baterie
ru: Открыть аккумулятор
tr: Pili açın
uk: Відкрити батарею

# BackgroundAppRefreshSettings_InfoBox_LowPowerModeInstruction_Step3
source: Deactivate Low Power Mode
ar: إلغاء تنشيط وضع الطاقة المنخفضة
bg: Дезактивирайте енергоспестяващия режим
de: Schalten Sie den Stromsparmodus aus.
pl: Dezaktywuj tryb niskiego zasilania
ro: Dezactivați mod consum redus
ru: Отключить режим энергосбережения
tr: Düşük Güç Modunu Devre Dışı Bırakın
uk: Деактивувати енергозберігаючий режим

# BackgroundAppRefreshSettings_InfoBox_SystemBackgroundRefreshInstruction_Title
source: Activate Background App Refresh in General
ar: تنشيط تحديث التطبيق في الخلفية في 'عام'
bg: Общо активиране на фоновото опресняване на приложението
de: Hintergrundaktualisierung allgemein einschalten
pl: Aktywuj odświeżanie aplikacji w tle w opcji Ogólne
ro: Activarea împrospătării aplicației în fundal în General
ru: Активировать фоновое обновление приложения в основных настройках
tr: Genel Ayarlarda Arka Planda Uygulamayı Yenilemeyi Etkinleştir
uk: Активувати фонове оновлення застосунку загалом

# BackgroundAppRefreshSettings_InfoBox_SystemBackgroundRefreshInstruction_Step1
source: Open Settings
ar: فتح الإعدادات
bg: Отворете менюто за настройки
de: Öffnen Sie Einstellungen.
pl: Otwórz opcję Ustawienia
ro: Deschideți Configurări
ru: Открыть настройки
tr: Ayarları açın
uk: Відкрити настройки

# BackgroundAppRefreshSettings_InfoBox_SystemBackgroundRefreshInstruction_Step2
source: Open General
ar: فتح 'عام'
bg: Отворете раздел „Общи“
de: Öffnen Sie Allgemein.
pl: Otwórz opcję Ogólne
ro: Deschideți General
ru: Открыть основные
tr: Geneli açın
uk: Відкрити «Загальне»

# BackgroundAppRefreshSettings_InfoBox_SystemBackgroundRefreshInstruction_Step3
source: Open Background App Refresh
ar: فتح تحديث التطبيق في الخلفية
bg: Отворете „Фоново опресняване на приложението“
de: Öffnen Sie Hintergrundaktualisierung.
pl: Otwórz Odświeżanie aplikacji w tle
ro: Deschideți Împrospătarea aplicației în fundal
ru: Открыть фоновое обновление приложения
tr: Arka Planda Uygulamayı Yenilemeyi açın
uk: Відкрити оновлення застосунку у фоновому режимі

# BackgroundAppRefreshSettings_InfoBox_SystemBackgroundRefreshInstruction_Step4
source: Select either Wi-Fi or Wi-Fi & Cellular Data
ar: تحديث شبكة Wi-Fi أو شبكة Wi-Fi وبيانات الهاتف
bg: Изберете „Wi-Fi“ или „Wi-Fi и мобилни данни“
de: Wählen Sie entweder WLAN oder WLAN & Mobile Daten.
pl: Wybierz sieć Wi-Fi lub sieć Wi-Fi i dane komórkowe
ro: Selectați Wi-Fi sau Wi-Fi și date celulare
ru: Выберите или Wi-Fi, или Wi-Fi и сотовые данные
tr: Wi-Fi veya Wi-Fi ve Hücresel Veri seçeneğini belirleyin
uk: Вибрати або Wi-Fi або Wi-Fi та мобільні дані

# BackgroundAppRefreshSettings_InfoBox_AppBackgroundRefreshInstruction_Title
source: Activate Background App Refresh for the Corona-Warn-App
ar: تنشيط تحديث التطبيق في الخلفية لتطبيق Corona-Warn-App
bg: Активиране на фоновото опресняване на приложението за Corona-Warn-App
de: Hintergrundaktualisierung für die Corona-Warn-App einschalten
pl: Aktywuj odświeżanie aplikacji w tle dla Corona-Warn-App
ro: Activarea împrospătării aplicației în fundal pentru Corona-Warn-App
ru: Активировать фоновое обновление приложения для Corona-Warn-App
tr: Corona-Warn-App için Arka Planda Uygulamayı Yenilemeyi Etkinleştir
uk: Активувати фонове оновлення застосунку для Corona-Warn-App

# BackgroundAppRefreshSettings_InfoBox_AppBackgroundRefreshInstruction_Step1
source: Open Settings
ar: فتح الإعدادات
bg: Отворете менюто за настройки
de: Öffnen Sie Einstellungen.
pl: Otwórz opcję Ustawienia
ro: Deschideți Configurări
ru: Открыть настройки
tr: Ayarları açın
uk: Відкрити настройки

# BackgroundAppRefreshSettings_InfoBox_AppBackgroundRefreshInstruction_Step2
source: Open Corona-Warn-App
ar: فتح إعدادات تطبيق Corona-Warn-App
bg: Отворете приложението Corona-Warn-App
de: Öffnen Sie die Corona-Warn-App Einstellungen.
pl: Otwórz aplikację Corona-Warn-App
ro: Deschideți Corona-Warn-App
ru: Открыть настройки Corona-Warn-App
tr: Corona-Warn-App'i açın
uk: Відкрити Corona-Warn-App

# BackgroundAppRefreshSettings_InfoBox_AppBackgroundRefreshInstruction_Step3
source: Activate Background App Refresh
ar: تنشيط تحديث التطبيق في الخلفية
bg: Активирайте фоновото опресняване на приложението
de: Schalten Sie die Hintergrundaktualisierung ein.
pl: Aktywuj odświeżanie aplikacji w tle
ro: Activați împrospătarea aplicației în fundal
ru: Активировать фоновое обновление приложения
tr: Arka Planda Uygulamayı Yenilemeyi Etkinleştir
uk: Активувати оновлення застосунку у фоновому режимі

# BackgroundAppRefreshSettings_OpenSettingsButton_Title
source: Open Settings
ar: فتح الإعدادات
bg: Отворете менюто за настройки
de: Einstellungen öffnen
pl: Otwórz opcję Ustawienia
ro: Deschideți Configurări
ru: Открыть настройки
tr: Ayarları açın
uk: Відкрити настройки

# BackgroundAppRefreshSettings_ShareButton_Title
source: Share Instructions
ar: مشاركة الإرشادات
bg: Инструкции за споделяне
de: Anleitung teilen
pl: Instrukcje udostępniania
ro: Partajați instrucțiuni
ru: Поделиться инструкциями
tr: Talimatları Paylaş
uk: Поділіться інструкціями

# Onboarding_LetsGo_actionText
source: Let’s Get Started
ar: لنبدأ
bg: Първи стъпки
de: Los geht’s
pl: Zaczynamy
ro: Să începem
ru: Давайте начнем
tr: Haydi Başlayalım
uk: Давайте розпочнемо

# Onboarding_Continue_actionText
source: Next
ar: التالي
bg: Напред
de: Weiter
pl: Dalej
ro: Înainte
ru: Дальше
tr: Sonraki
uk: Далі

# Onboarding_EnableLogging_actionText
source: Activate Exposure Logging
ar: التالي
bg: Активиране на регистрирането на излагания на риск
de: Risiko-Ermittlung aktivieren
pl: Aktywuj rejestrowanie narażenia
ro: Activați înregistrarea în jurnal a expunerilor
ru: Дальше
tr: Maruz Kalma Günlüğünü Etkinleştir
uk: Активувати реєстрацію ризику

# Onboarding_Continue_actionTextHint
source: You can skip this screen
ar: يمكنك تخطي هذه الشاشة
bg: Можете да пропуснете този екран
de: Sie können diesen Bildschirm überspringen
pl: Możesz pominąć ten ekran
ro: Puteți sări peste acest ecran
ru: Вы можете пропустить этот экран
tr: Bu ekranı atlayabilirsiniz
uk: Ви можете пропустити цей екран

# Onboarding_DoNotActivate_actionText
source: Do Not Activate
ar: عدم التنشيط
bg: Да не се активира
de: Nicht aktivieren
pl: Nie aktywuj
ro: Nu activați
ru: Не активировать
tr: Etkinleştirme
uk: Не активувати

# Onboarding_DeactivateExposureConfirmation_title
source: If you do not activate exposure logging, the app cannot determine your risk status. This means you will not receive any information about your risk in the app.
ar: هذا يعني أن تطبيق Corona-Warn-App لا يمكنه إرسال أو تلقي إشعارات بخصوص مستوى خطر مرض كوفيد-19.
bg: Ако не активирате регистрирането на излагания на риск, приложението не може да определи Вашето ниво на риск и няма да Ви изпраща никаква информация относно него.
de: Wenn Sie die Risiko-Ermittlung nicht aktivieren, kann die App Ihren Risikostatus nicht ermitteln und Sie erhalten keine Informationen zu Ihrem Risiko in der App.
pl: Jeśli nie aktywujesz funkcji rejestrowania narażenia, aplikacja nie będzie mogła ustalić Twojego statusu ryzyka. Oznacza to, że nie będziesz otrzymywać w aplikacji informacji o Twoim statusie ryzyka.
ro: Dacă nu activați înregistrarea în jurnal a expunerilor, aplicația nu poate determina starea riscului dvs. Aceasta înseamnă că nu veți primi informații despre riscul dvs. în aplicație.
ru: Это означает, что приложение Corona-Warn-App не может отправлять и получать уведомления о Вашем статусе риска заражения COVID-19.
tr: Maruz kalma günlüğünü etkinleştirmezseniz uygulama risk durumunuzu belirleyemez. Buna göre, uygulamada riskiniz hakkında hiçbir bilgi alamazsınız.
uk: Якщо ви не активуєте реєстрацію ризиків зараження, застосунок не зможе визначити ваш статус ризику зараження. Це означає, що ви не отримуватимете ніякої інформації про свій ризик зараження у застосунку.

# Onboarding_DeactivateExposureConfirmation_message
source: You can reactivate exposure logging at any time.
ar: يمكنك إلغاء تنشيط هذه الميزة في أي وقت.
bg: Може да активирате регистрирането на излагания на риск по всяко време.
de: Sie können die Risiko-Ermittlung jederzeit wieder aktivieren.
pl: Możesz ponownie aktywować tę funkcję rejestrowania narażenia w dowolnym momencie.
ro: Puteți oricând reactiva înregistrarea în jurnal a expunerilor.
ru: Вы можете деактивировать эту функцию в любое время.
tr: Maruz kalma günlüğünü dilediğiniz zaman yeniden etkinleştirebilirsiniz.
uk: Ви можете в будь-який час повторно активувати реєстрацію ризиків зараження.

# OnboardingInfo_togetherAgainstCoronaPage_imageDescription
source: A group of persons use their devices around town.
ar: مجموعة أشخاص يستخدمون أجهزتهم حول المدينة.
bg: Група лица използват устройствата си, придвижвайки се из града.
de: Eine vielfältige Gruppe in einer Stadt benutzt Smartphones.
pl: Grupa osób korzysta ze swoich urządzeń na mieście.
ro: Un grup de persoane își utilizează dispozitivele prin oraș.
ru: Группа людей использует свои устройства в городе.
tr: Bölgedeki bir grup insan cihazlarını kullanıyor.
uk: Група людей користується своїми пристроюми по місту.

# OnboardingInfo_togetherAgainstCoronaPage_title
source: Let’s fight coronavirus together
ar: لنكافح فيروس كورونا معًا
bg: Да се преборим с коронавируса заедно
de: Gemeinsam Corona bekämpfen
pl: Razem pokonajmy koronawirusa
ro: Să combatem împreună COVID-19
ru: Давайте победим коронавирус вместе
tr: Koronavirüs ile birlikte mücadele edelim
uk: Давайте боротися з коронавірусом разом

# OnboardingInfo_togetherAgainstCoronaPage_boldText
source: More protection for you and for us all. By using the Corona-Warn-App we can break chains of infection much quicker.
ar: مزيد من الحماية لك ولنا جميعًا. يمكننا كسر سلاسل العدوى أسرع بكثير من خلال استخدام تطبيق Corona-Warn-App.
bg: Повече защита за Вас и за всички нас. С помощта на приложението Corona-Warn-App можем да прекъснем веригите на заразяване много по-бързо.
de: Mehr Schutz für Sie und uns alle. Mit der Corona-Warn-App durchbrechen wir Infektionsketten schneller.
pl: Większa ochrona dla Ciebie i dla nas wszystkich. Korzystając z aplikacji Corona-Warn-App, możemy znacznie szybciej przerwać łańcuchy zakażeń.
ro: Mai multă protecție pentru dvs. și pentru noi toți. Utilizând Corona-Warn-App putem întrerupe mai ușor lanțurile de infectare.
ru: Более надежная защита для Вас и для всех нас. Приложение Corona-Warn-App поможет быстрее остановить передачу инфекции.
tr: Sizin için ve hepimiz için daha fazla koruma. Corona-Warn-App uygulamasını kullanarak enfeksiyon zincirlerini çok daha kısa süre içinde kırabiliriz.
uk: Більше захисту для вас і для всіх нас. Використовуючи Corona-Warn-App, ми можемо розірвати ланцюжки зараження набагато швидше.
