Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# ExposureSubmissionError_TeleTanAlreadyUsed
source: The TAN is invalid or has already been used. For further information, call the number listed under "Request TAN".
ar: رقم المعاملة (TAN) غير صالح أو مستخدم بالفعل. الرجاء المحاولة مرة أخرى أو الاتصال بالخط الساخن الفني عبر معلومات التطبيق -> الخط الساخن الفني.
bg: ТАН кодът е невалиден или вече е използван. За повече информация се обадете на номера, посочен под „Заявяване на ТАН код“.
de: Die TAN ist ungültig oder wurde bereits verwendet. Bitte rufen Sie die unter „TAN anfragen“ angegebene Nummer an, um weitere Informationen zu erhalten.
pl: TAN jest nieprawidłowy lub został już użyty. Więcej informacji można uzyskać dzwoniąc na numer wymieniony w sekcji „Poproś o TAN”.
ro: TAN-ul este nevalabil sau a fost deja utilizat. Pentru informații suplimentare, apelați numărul afișat la „Solicitare TAN”.
ru: TAN недействителен или уже использовался. Повторите попытку или обратитесь на горячую линию по техническим вопросам по пути: Информация о приложении -> Горячая линия по техническим вопросам.
tr: TAN geçersiz veya zaten kullanılmış. Daha fazla bilgi için "TAN Talebi" bölümünün altında listelenen numarayı arayın.
uk: TAN недійсний або вже використаний. Для отримання додаткової інформації зателефонуйте за номером, зазначеним у розділі «Запитати TAN».

# ExposureSubmissionError_QRNotExist_Title
source: QR code has expired
bg: Този QR код е изтекъл
de: QR-Code ist abgelaufen
pl: Kod QR wygasł
ro: Codul QR a expirat
tr: R kodun süresi doldu
uk: Строк дії QR-коду минув

# ExposureSubmissionError_QRNotExist
source: Please delete the test from the app. You can then add a new test to the app.
bg: Моля, изтрийте теста от приложението. После можете да добавите нов тест.
de: Bitte entfernen Sie den Test aus der App. Danach können Sie einen neuen Test in der App hinzufügen.
pl: Usuń test z aplikacji. Potem możesz dodać nowy test do aplikacji.
ro: Vă rugăm să ștergeți testul din aplicație. Apoi puteți adăuga un test nou în aplicație.
tr: Lütfen testi uygulamadan silin. Ardından uygulamaya yeni bir test ekleyebilirsiniz.
uk: Видаліть тест із застосунку Потім ви зможете додати новий тест до застосунку.

# ExposureSubmissionError_RegTokenNotExist
source: A TAN for submission cannot be generated. Please contact the technical hotline via App Information -> Technical Hotline.
ar: تعذر إنشاء رقم المعاملة (TAN) للتقديم. الرجاء الاتصال بالخط الساخن الفني عبر معلومات التطبيق -> الخط الساخن الفني.
bg: Не може да бъде генериран ТАН код за изпращане. Моля, обадете се на горещата линия за технически въпроси, която можете да намерите в раздел „Информация за приложението“.
de: Es konnte keine Übermittlungs-TAN erstellt werden. Bitte kontaktieren Sie die technische Hotline über App-Informationen -> Technische Hotline.
pl: Nie można wygenerować numeru TAN do przesłania. Skontaktuj się z techniczną infolinią, wybierając opcje: Informacje o aplikacji -> Infolinia techniczna.
ro: Un cod TAN de transmis nu poate fi generat. Contactați hotline-ul tehnic accesând Informații aplicație -> Hotline tehnic.
ru: Не удалось сгенерировать TAN для отправки. Обратитесь на горячую линию по техническим вопросам по пути: Информация о приложении -> Горячая линия по техническим вопросам.
tr: Gönderme işlemi için TAN oluşturulamıyor. Lütfen Uygulama Bilgileri -> Teknik Yardım Hattı üzerinden teknik yardım hattı ile iletişime geçin.
uk: Неможливо згенерувати TAN для подання. Зв’яжіться з технічною гарячою лінією через Інформацію про застосунок -> Технічна гаряча лінія.

# ExposureSubmissionError_other
source: A connection error occurred. Error code for technical support:
ar: حدث خطأ في الاتصال. رمز الخطأ للدعم الفني:
bg: Възникна грешка при свързване. Код на грешката за техническа поддръжка:
de: Es ist ein Verbindungsfehler aufgetreten. Fehlercode für den technischen Support:
pl: Wystąpił błąd połączenia. Kod błędu dla pomocy technicznej:
ro: A apărut o eroare de conexiune. Cod de eroare pentru suportul tehnic:
ru: Ошибка соединения. Код ошибки для технической поддержки:
tr: Bir bağlantı hatası oluştu. Teknik destek için hata kodu:
uk: Сталася помилка підключення. Код помилки для технічної підтримки:

# ExposureSubmissionError_otherend
source: Please try again.
ar: يُرجى المحاولة مرة أخرى.
bg: Моля, опитайте отново.
de: Bitte versuchen Sie es erneut.
pl: Spróbuj ponownie.
ro: Reîncercați.
ru: Повторите попытку.
tr: Lütfen tekrar deneyin.
uk: Спробуйте ще раз.

# ExposureSubmissionError_httpError
source: The connection cannot be established.
ar: تعذر إنشاء الاتصال.
bg: Не може да бъде установена връзка.
de: Es konnte keine Verbindung hergestellt werden.
pl: Nie można nawiązać połączenia.
ro: Conexiunea nu poate fi stabilită.
ru: Невозможно установить соединение.
tr: Bağlantı kurulamıyor.
uk: Не вдається встановити з’єднання.

# ExposureSubmissionError_declined
source: Please release your random IDs to warn other people.
ar: الرجاء إصدار معرفاتك العشوائية لتحذير الأشخاص الآخرين.
bg: Моля, споделете своите случайни ИД, за да предупредите други хора.
de: Bitte geben Sie Ihre Zufalls-IDs frei, um andere zu warnen.
pl: Udostępnij swoje losowe identyfikatory, aby ostrzec inne osoby.
ro: Vă rugăm să eliberați ID-urile dvs. aleatorii pentru a avertiza alte persoane.
ru: Опубликуйте ваши случайные идентификаторы для предупреждения других людей.
tr: Lütfen diğer kullanıcıları uyarmak için rastgele kimliklerinizi yayınlayın.
uk: Розблокуйте свої випадкові ідентифікатори, щоб попередити інших людей.

# ExposureSubmissionError_unknown
source: Unknown error
ar: حدث خطأ غير معروف
bg: Неизвестна грешка
de: Unbekannter Fehler
pl: Nieznany błąd
ro: Eroare necunoscută
ru: Неизвестная ошибка
tr: Bilinmeyen hata
uk: Невідома помилка

# ExposureSubmissionError_defaultError
source: Error during key transmission
ar: حدث خطأ في إرسال المفتاح
bg: Възникна грешка при предаването на кода
de: Fehler bei der Schlüssel-Übermittlung
pl: Błąd podczas przesyłania klucza
ro: Eroare la transmiterea cheii
ru: Ошибка при передаче ключа
tr: Önemli aktarım sırasında hata oluştu
uk: Помилка під час передачі ключа

# ExposureSubmissionError_noAppConfiguration
source: Your Internet connection was lost. Please check the connection and then reopen the app.
bg: Няма връзка с интернет. Моля, проверете и отворете приложението отново.
de: Ihre Internetverbindung wurde unterbrochen. Bitte prüfen Sie die Verbindung und öffnen Sie die App dann erneut.
pl: Twoje połączenie internetowe zostało utracone. Sprawdź połączenie, a następnie ponownie otwórz aplikację.
ro: Conexiunea dvs. la internet a fost pierdută. Verificați conexiunea și apoi redeschideți aplicația.
tr: İnternet bağlantınız kesildi. Lütfen bağlantıyı kontrol edin ve ardından uygulamayı yeniden açın.
uk: Ваше з’єднання з Інтернетом було втрачено. Перевірте з’єднання та потім повторно відкритийте застосунок.

# ExposureSubmission_OverwriteNotice_Title
source: Note
bg: Бележка
pl: Uwaga
ro: Notă
tr: Not
uk: Нотатка

# ExposureSubmission_OverwriteNotice_PrimaryButton
source: Next
bg: Напред
pl: Dalej
ro: Înainte
tr: Sonraki
uk: Далі

# ExposureSubmission_OverwriteNotice_Image_Description
source: If you enter a new test, it replaces any previous test.
bg: Ако въведете нов тест, той ще замести предходния.
pl: Jeśli wprowadzisz nowy test, zastąpi on wszystkie poprzednie testy.
ro: Dacă veți introduce un test nou, acesta înlocuiește testele anterioare.
tr: Yeni bir test girerseniz bu, önceki testin yerine geçer.
uk: Якщо ви введете новий тест, він замінить будь-який попередній.

# ExposureSubmission_OverwriteNotice_Pcr_Headline
source: You have already registered a PCR test.
bg: Вече сте регистрирали PCR тест.
pl: Zarejestrowano już test PCR.
ro: Ați înregistrat deja un test PCR.
tr: Zaten bir PCR testi kaydı oluşturdunuz.
uk: Ви вже зареєстрували ПЛР-тест.

# ExposureSubmission_OverwriteNotice_Pcr_Text
source: You have already registered a PCR test. The app can manage a maximum of one rapid test and one PCR test at the same time. If you register another PCR test, the first PCR test will be moved to the recycle bin, where you can restore it or delete it permanently.
bg: Вече сте регистрирали PCR тест. Приложението може да обработва едновременно само един бърз тест и един PCR тест. Ако регистрирате друг PCR тест, предходният PCR тест ще бъде преместен в кошчето, от където може да го възстановите или изтриете.
pl: Zarejestrowano już test PCR. Aplikacja może zarządzać maksymalnie jednym szybkim testem i jednym testem PCR jednocześnie. Jeśli zarejestrujesz kolejny test PCR, pierwszy test PCR zostanie przeniesiony do kosza, skąd będziesz mógł go odzyskać lub trwale usunąć.
ro: Ați înregistrat deja un test PCR. Aplicația poate gestiona cel mult un test rapid și un test PCR în același timp. Dacă înregistrați un alt test PCR, primul test PCR va fi mutat în coșul de reciclare, de unde îl puteți restaura sau șterge definitiv.
tr: Zaten bir PCR testi kaydı oluşturdunuz. Uygulama tek seferde en fazla bir hızlı testi ve bir PCR testini yönetebilir. Başka bir PCR testi kaydı oluşturursanız ilk PCR testi geri dönüşüm kutusuna taşınır. Geri dönüşüm kutusunda PCR testini geri yükleyebilir ya da kalıcı olarak silebilirsiniz.
uk: Ви вже зареєстрували ПЛР-тест. Застосунок може одночасно керувати максимум одним експрес-тестом та одним ПЛР-тестом. Якщо ви зареєструєте інший ПЛР-тест, перший ПЛР-тест буде переміщено в кошик, де ви зможете його відновити або видалити назавжди.

# ExposureSubmission_OverwriteNotice_Antigen_Headline
source: You have already registered a rapid test.
bg: Вече сте регистрирали бърз тест.
pl: Zarejestrowano już szybki test.
ro: Ați înregistrat deja un test rapid.
tr: Zaten bir hızlı test kaydı oluşturdunuz.
uk: Ви вже зареєстрували експрес-тест.

# ExposureSubmission_OverwriteNotice_Antigen_Text
source: You have already registered a rapid test. The app can manage a maximum of one rapid test and one PCR test at the same time. If you register another rapid test, the first rapid test will be moved to the recycle bin, where you can restore it or delete it permanently.
bg: Вече сте регистрирали бърз тест. Приложението може да обработва едновременно само един бърз тест и един PCR тест. Ако регистрирате друг бърз тест, предходният бърз тест ще бъде преместен в кошчето, от където може да го възстановите или изтриете.
pl: Zarejestrowano już szybki test. Aplikacja może zarządzać maksymalnie jednym szybkim testem i jednym testem PCR jednocześnie. Jeśli zarejestrujesz kolejny szybki test, pierwszy szybki test zostanie przeniesiony do kosza, skąd będziesz mógł go odzyskać lub trwale usunąć.
ro: Ați înregistrat deja un test rapid. Aplicația poate gestiona cel mult un test rapid și un test PCR în același timp. Dacă înregistrați un alt test rapid, primul test rapid va fi mutat în coșul de reciclare, de unde îl puteți restaura sau șterge definitiv.
tr: Zaten bir hızlı test kaydı oluşturdunuz. Uygulama tek seferde en fazla bir hızlı testi ve bir PCR testini yönetebilir. Başka bir hızlı test kaydı oluşturursanız ilk hızlı test geri dönüşüm kutusuna taşınır. Geri dönüşüm kutusunda hızlı testi geri yükleyebilir ya da kalıcı olarak silebilirsiniz.
uk: Ви вже зареєстрували експрес-тест. Застосунок може одночасно керувати максимум одним експрес-тестом та одним ПЛР-тестом. Якщо ви зареєструєте інший експрес-тест, перший експрес-тест буде переміщено в кошик, де ви зможете його відновити або видалити назавжди.

# ExposureSubmission_Antigen_Profile_Information_Title
source: Rapid Test Profile
bg: Профил за бързи тестове
pl: Profil szybkiego testu
ro: Profil de test rapid
tr: Hızlı Test Profili
uk: Профіль експрес-тесту

# ExposureSubmission_Antigen_Profile_Information_Image_Description
source: A woman with a smartphone in her hand is standing in front of a building. A QR code symbolizes the rapid test profile to be scanned.
bg: Жена със смартфон в ръката стои пред сграда. QR кодът символизира профила за бързи тестове, който трябва да се сканира.
pl: Przed budynkiem stoi kobieta ze smartfonem w dłoni. Kod QR symbolizuje profil szybkiego testu do zeskanowania.
ro: O femeie cu un smartphone în mână stă în fața unei clădiri. Un cod QR simbolizează profilul de test rapid de scanat.
tr: Elinde akıllı telefon tutan bir kadın bir binanın önünde duruyor. QR kod, taranacak hızlı test profilini sembolize ediyor.
uk: Жінка зі смартфоном у руці стоїть перед будівлею. QR-код символізує профіль експрес-тесту, який потрібно сканувати.

# ExposureSubmission_Antigen_Profile_Information_Description_Title
source: Save your personal data as a QR code to speed up registration at testing points.
bg: Запазете личните си данни като QR код, за да ускорите регистрацията в пунктовете за тестване.
pl: Zapisz swoje dane osobowe w postaci kodu QR, aby przyspieszyć rejestrację w punktach testowania.
ro: Salvați datele dvs. personale sub formă de cod QR pentru a grăbi înregistrarea în punctele de testare.
tr: Test noktalarında kaydınızı hızlandırmak için kişisel verilerinizi bir QR kod olarak kaydedin.
uk: Збережіть свої особисті дані у вигляді QR-коду, щоб пришвидшити реєстрацію в пунктах тестування.

# ExposureSubmission_Antigen_Profile_Information_DescriptionSubHeadline
source: When you create a rapid test profile, you do not have to fill out your personal data again before every rapid test. You can create several rapid test profiles, for instance, one for yourself and one each for your family members.
bg: Когато си създадете профил за бързи тестове, няма да се налага да попълвате личните си данни наново при всеки бърз тест. Може да създадете няколко профила за бързи тестове, например един за Вас и един за всеки от членове на семейството Ви.
pl: Dzięki utworzeniu profilu szybkiego testu nie musisz ponownie podawać swoich danych osobowych przed wykonaniem szybkiego testu. Możesz utworzyć kilka profili szybkich testów, np. jeden dla siebie i po jednym dla członków rodziny.
ro: Când creați un profil de test rapid nu trebuie să completați din nou datele dvs. personale înainte de fiecare test rapid. Puteți crea mai multe profiluri de test rapid, de exemplu, unul pentru dvs. și unul pentru fiecare membru al familiei.
tr: Hızlı test profili oluşturduğunuzda her hızlı testten önce kişisel verilerinizi yeniden doldurmanız gerekmez. Birden fazla hızlı test profili oluşturabilirsiniz, ör. bir tane kendiniz için ve birer tane her aile üyeniz için.
uk: Коли ви створюєте профіль експрес-тесту, вам не доведеться знову заповнювати свої особисті дані перед кожним експрес-тестом. Ви можете створити декілька профілів експрес-тестів, наприклад, один для себе і по одному для кожного члена вашої родини.

# ExposureSubmission_Antigen_Profile_Information_PrimaryButton
source: Continue
bg: Напред
pl: Kontynuuj
ro: Continuare
tr: Devam Et
uk: Продовжити

# ExposureSubmission_Antigen_Profile_Information_Dataprivacy_Title
source: For more information, please refer to the privacy notice.
bg: За повече информация прочетете декларацията за поверителност.
pl: Więcej informacji znajduje się w oświadczeniu o ochronie prywatności.
ro: Pentru mai multe informații, consultați înștiințarea de confidențialitate.
tr: Daha fazla bilgi için lütfen gizlilik bildirimine başvurun.
uk: Для отримання додаткової інформації дивіться сповіщення про конфіденційність.

# ExposureSubmission_Antigen_Profile_Overview_title
source: Rapid Test Profiles
bg: Профили за бързи тестове
pl: Profile szybkich testów
ro: Profiluri de test rapid
tr: Hızlı Test Profilleri
uk: Профілі експрес-тестів

# ExposureSubmission_Antigen_Profile_Card_title
source: Rapid Test Profile
bg: Профил за бързи тестове
pl: Profil szybkiego testu
ro: Profil de test rapid
tr: Hızlı Test Profili
uk: Профіль експрес-тесту

# ExposureSubmission_Antigen_Profile_Overview_EmptyTitle
source: No rapid test profiles created yet
bg: Все още няма профили за бързи тестове
pl: Nie utworzono jeszcze profili szybkich testów
ro: Nu a fost creat încă niciun profil de test rapid
tr: Henüz hiçbir hızlı test profili oluşturulmadı
uk: Профілі експрес-тестів ще не створені

# ExposureSubmission_Antigen_Profile_Overview_EmptyDescription
source: You can create a rapid test profile with your personal data, which you can present via QR code to every participating testing point.
bg: Можете да създадете профил за бързи тестове с личните си данни, който да представяте чрез QR код във всеки включен пункт за тестване.
pl: Możesz utworzyć profil szybkiego testu ze swoimi danymi osobowymi, który będziesz przesyłać za pomocą kodu QR do każdego uczestniczącego punktu testowania.
ro: Puteți crea un profil de test rapid cu datele dvs. personale, pe care îl puteți prezenta prin intermediul codului QR la fiecare punct de testare participant.
tr: Kişisel verilerinizle bir hızlı test profili oluşturabilir ve her katılan test noktasına QR kod aracılığıyla sunabilirsiniz.
uk: Ви можете створити профіль експрес-тесту зі своїми особистими даними, які ви можете надати за допомогою QR-коду кожному залученому пункту тестування.

# ExposureSubmission_Antigen_Profile_Overview_EmptyImageDescription
source: Certificate seal with digital certificate in the background
bg: Печат на сертификат на фона на цифров сертификат
pl: Pieczęć certyfikatu z cyfrowym certyfikatem w tle
ro: Sigiliu certificat cu certificat digital în fundal
tr: Arka planda dijital sertifika ve sertifika mührü
uk: Печатка сертифіката з цифровим сертифікатом на фоні

# ExposureSubmission_Antigen_Profile_Overview_AddButtonTitle
source: Create rapid test profile
bg: Създаване на профил за бързи тестове
pl: Utwórz profil szybkiego testu
ro: Crearea profilului de test rapid
tr: Hızlı test profili oluştur
uk: Створити профіль експрес-тесту

# ExposureSubmission_Antigen_Profile_Header_Text
source: Rapid Test Profile
bg: Профил за бързи тестове
pl: Profil szybkiego testu
ro: Profil de test rapid
tr: Hızlı Test Profili
uk: Профіль експрес-тесту

# ExposureSubmission_Antigen_Profile_QRCode_Image_Description
source: A QR code with your rapid test profile
bg: QR код с Вашия профил за бързи тестове
pl: Kod QR z Twoim profilem szybkiego testu
ro: Un cod QR cu un profil de test rapid
tr: Hızlı test profilinizi içeren bir QR kod
uk: QR-код із вашим профілем експрес-тестування

# ExposureSubmission_Antigen_Profile_Noice_Text
source: Please present this QR code at the testing point so your personal data can be recorded more quickly. Also keep your ID card at hand.
bg: Представете този QR код в пункта за тестване, за да ускорите снемането на личните си данни. Дръжте и личната си ката подръка.
pl: Pokaż ten kodu QR w punkcie testowania, aby przyśpieszyć rejestrację danych osobowych. Miej też pod ręką swój dowód osobisty.
ro: Prezentați acest cod QR în punctul de testare pentru ca datele dvs. personale să poată fi înregistrate mai repede. De asemenea, țineți cartea de identitate la îndemână.
tr: Kişisel verilerinizin daha hızlı kaydedilebilmesi için lütfen test noktasında bu QR kodu sunun. Kimlik kartınızı da elinizde tutun.
uk: Пред’явіть цей QR-код у пункті тестування, щоб ваші особисті дані можна було записати швидше. Також тримайте під рукою посвідчення особи.

# ExposureSubmission_Antigen_Profile_DateOfBirth_Format
source: Born %@
bg: Дата на раждане %@
pl: Data urodzenia %@
ro: Născut(ă) pe %@
tr: Doğum tarihi: %@
uk: Народився %@

# ExposureSubmission_Antigen_Profile_Primary_Button
source: Scan Test
bg: Сканиране на тест
pl: Skanuj test
ro: Scanare test
tr: Testi Tara
uk: Сканувати тест

# ExposureSubmission_Antigen_Profile_Secondary_Button
source: Edit
bg: Редактиране
pl: Edytuj
ro: Editare
tr: Düzenle
uk: Редагувати

# ExposureSubmission_Profile_CreateProfileTile_Title
source: Create Rapid Test Profile
bg: Създаване на профил за бързи тестове
pl: Utwórz profil szybkiego testu
ro: Crearea profilului de test rapid
tr: Hızlı Test Profili Oluştur
uk: Створити профіль експрес-тесту

# ExposureSubmission_Profile_CreateProfileTile_Description
source: Save your personal data as a QR code to speed up registration at testing points.
bg: Запазете личните си данни като QR код, за да ускорите регистрацията в пунктовете за тестване.
pl: Zapisz swoje dane osobowe w postaci kodu QR, aby przyspieszyć rejestrację w punktach testowania.
ro: Salvați datele dvs. personale sub formă de cod QR pentru a grăbi înregistrarea în punctele de testare.
tr: Test noktalarında kaydınızı hızlandırmak için kişisel verilerinizi bir QR kod olarak kaydedin.
uk: Збережіть свої особисті дані у вигляді QR-коду, щоб пришвидшити реєстрацію в пунктах тестування.

# ExposureSubmission_Profile_ProfileTile_Title
source: Rapid Test Profiles
bg: Профили за бързи тестове
pl: Profile szybkich testów
ro: Profiluri de test rapid
tr: Hızlı Test Profilleri
uk: Профілі експрес-тестів

# ExposureSubmission_Profile_ProfileTile_Description
source: Rapid test profile with your personal data, which you can present to any participating testing point via the QR code.
bg: Профил за бързи тестове в Вашите лични данни, който може да използвате при ползване на всеки пункт за тестване чрез QR кода.
pl: Profil szybkiego testu z Twoimi danymi osobowymi, który możesz przesłać do dowolnego uczestniczącego punktu testowania za pomocą kodu QR.
ro: Profilul de test rapid cu datele dvs. personale, pe care îl puteți prezenta la orice punct de testare participant prin intermediul codului QR.
tr: QR kod ile dilediğiniz katılımcı test noktasına sunabileceğiniz, kişisel verilerinizi içeren hızlı test profili.
uk: Профіль експрес-тесту з вашими особистими даними, які ви можете надати будь-якому пункту тестування, що приймає участь, за допомогою QR-коду.

# ExposureSubmission_TestOwnerSelection_Title
source: Register Test
bg: Регистриране на тест
pl: Zarejestruj test
ro: Înregistrare test
tr: Testi Kaydet
uk: Зареєструвати тест

# ExposureSubmission_TestOwnerSelection_Description
source: You will receive the result on your smartphone and can request a digital COVID test certificate. You can only warn others if the test is yours and you are diagnosed with a coronavirus infection.
bg: Ще получите резултата на Вашия смартфон и ще имате възможност да заявите цифров сертификат за тест за COVID. Може да предупредите другите само ако тестът е Ваш и сте получили диагноза за заразяване с коронавирус.
pl: Wynik otrzymasz na swój smartfon. Możesz poprosić o cyfrowy certyfikat testu na COVID. Inne osoby możesz ostrzegać tylko wtedy, gdy test dotyczy Ciebie i otrzymasz diagnozę zakażenia koronawirusem.
ro: Veți primit rezultatul pe smartphone-ul dvs. și puteți solicita un certificat de test COVID digital. Îi puteți avertiza pe ceilalți doar dacă testul vă aparține și sunteți diagnosticat cu infectarea cu coronavirus.
tr: Sonuç akıllı telefonunuza gelecek ve dijital COVID test sertifikası talep edebilirsiniz. Yalnızca test size aitse ve koronavirüs enfeksiyonu tanısı aldıysanız diğer kullanıcıları uyarabilirsiniz.
uk: Ви отримаєте результат на свій смартфон і зможете запросити цифровий сертифікат тесту на COVID. Ви можете попередити інших, лише якщо тест ваш і у вас діагностовано коронавірусну інфекцію.

# ExposureSubmission_TestOwnerSelection_User_Headline
source: For me
bg: За мен
pl: Dla mnie
ro: Pentru mine
tr: Benim için
uk: Для мене

# ExposureSubmission_TestOwnerSelection_User_Subheadline
source: Your test
bg: Вашия тест
pl: Twój test
ro: Testul dvs.
tr: Testiniz
uk: Ваш тест

# ExposureSubmission_TestOwnerSelection_FamilyMember_Headline
source: For others
bg: За другите
pl: Dla innych
ro: Pentru alții
tr: Diğerleri için
uk: Для інших

# ExposureSubmission_TestOwnerSelection_FamilyMember_Subheadline
source: Test for a family member
bg: Тест за член на семейството
pl: Test dla członka rodziny
ro: Test pentru un membru al familiei
tr: Aile üyesinin testi
uk: Тест для члена родини
