Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# ExposureSubmission_TestCertificate_Information_Title
source: COVID Test Certificate
bg: Сертификат за тест за COVID
pl: Certyfikat testu na COVID
ro: Certificat de test COVID
tr: COVID Test Sertifikası
uk: Сертифікат тесту на COVID

# ExposureSubmission_TestCertificate_Information_PrimaryButton
source: Request Test Certificate
bg: Заявете сертификат за тест
pl: Poproś o certyfikat testu
ro: Solicitare certificat de test
tr: Test Sertifikası Talep Et
uk: Запитати сертифікат тесту

# ExposureSubmission_TestCertificate_Information_SecondaryButton
source: No Thank You
bg: Не, благодаря!
pl: Nie, dziękuję
ro: Nu, mulțumesc
tr: Hayır Teşekkürler
uk: Ні, дякую

# ExposureSubmission_TestCertificate_Information_ImageDescription
source: A woman with a smartphone is using the Corona-Warn-App. A checkmark on a seal behind her symbolizes a valid certificate.
bg: Жена със смартфон използва Corona-Warn-App. Зад нея печат с отметка символизира валиден сертификат.
pl: Kobieta ze smartfonem korzysta z aplikacji Corona-Warn-App. Znak kontrolny na pieczęci za nią symbolizuje ważny certyfikat.
ro: O femeie cu un smartphone utilizează Corona-Warn-App. O bifă pe un sigiliu din spatele său simbolizează un certificat valabil.
tr: Akıllı telefonu olan bir kadın Corona-Warn-App’i kullanıyor. Mühürdeki onay işareti geçerli bir sertifikayı simgeler.
uk: Жінка зі смартфоном використовує Corona-Warn-App. Галочка на печатці за нею символізує дійсний сертифікат.

# ExposureSubmission_TestCertificate_Information_Section01
source: The test certificate is only issued if your test result is negative.
bg: Сертификат за тест се издава само ако резултатът от теста е отрицателен.
pl: Certyfikat testu jest wydawany tylko wtedy, gdy wynik testu jest negatywny.
ro: Certificatul de test este emis doar dacă rezultatul testului dvs. este negativ.
tr: Test sertifikası yalnızca test sonucunuz negatifse düzenlenir.
uk: Сертифікат тесту видається тільки в тому випадку, якщо результат тесту негативний.

# ExposureSubmission_TestCertificate_Information_Section02
source: The test certificate is valid proof of a negative test result within the EU (e.g. for travel).
bg: Сертификатът за тестване е валидно доказателство за отрицателен резултат от тест в рамките на ЕС (например при пътуване).
pl: Certyfikat testu jest ważnym dowodem negatywnego wyniku testu na terenie UE (np. dla celów podróży).
ro: Certificatul de test este o dovadă valabilă a unui rezultat de test negativ în UE (de exemplu, în scop de călătorie).
tr: Test sertifikası, AB’de geçerli bir negatif test sonucu kanıtıdır (ör. seyahat için).
uk: Сертифікат тесту є дійсним доказом негативного результату тесту в межах ЄС (наприклад, для подорожей).

# ExposureSubmission_TestCertificate_Information_Subheadline
source: You can use the app to request an official EU digital COVID test certificate, which is then added in the app.
bg: От приложението можете да направите заявка за официален цифров сертификат на ЕС за тест за COVID. След това сертификатът се добавя в приложението.
pl: Za pomocą aplikacji możesz poprosić o oficjalny unijny cyfrowy certyfikat testu na COVID, który zostanie następnie w niej dodany.
ro: Puteți utiliza aplicația pentru a solicita un certificat de test COVID digital UE oficial, care este apoi adăugat în aplicație.
tr: Uygulamayı kullanarak resmi bir AB dijital COVID test sertifikası talep edebilirsiniz. Ardından bu sertifika uygulamaya eklenir.
uk: Ви можете використовувати застосунок, щоб запитати офіційний цифровий сертифікат тесту на COVID-19, який потім додається в застосунок.

# ExposureSubmission_TestCertificate_Information_BirthdayPlaceholder
source: Date of Birth
bg: Дата на раждане
pl: Data urodzenia
ro: Data nașterii
tr: Doğum Tarihi
uk: Дата народження

# ExposureSubmission_TestCertificate_Information_BirthdayText
source: For security purposes, your test certificate is protected with your date of birth. The test certificate can only be issued if you specify the correct date of birth.
bg: С цел сигурност, Вашият сертификат за направен тест е защитен с датата Ви на раждане. Той може да бъде издаден само ако посочите правилната дата.
pl: Ze względów bezpieczeństwa certyfikat testu jest zabezpieczony za pomocą daty urodzenia. Certyfikat testu może zostać wydany tylko po podaniu prawidłowej daty urodzenia.
ro: În scop de securitate, certificatul dvs. de test este protejat cu data nașterii dvs. Certificatul de test poate fi emis doar dacă specificați data corectă a nașterii.
tr: Güvenlik amaçları nedeniyle test sertifikanız doğum tarihinizle korunmaktadır. Test sertifikası yalnızca doğru doğum tarihini belirtirseniz düzenlenebilir.
uk: З міркувань безпеки ваш сертифікат тесту захищений датою вашого народження. Сертифікат тесту може бути виданий тільки за умови правильної дати народження.

# ExposureSubmission_TestCertificate_Information_Dataprivacy_Title
source: For more detailed information about data processing, please refer to the privacy notice.
bg: Подробна информация за обработването на данни и Вашето съгласие
pl: Szczegółowe informacje na temat przetwarzania danych i Twojej zgodzie
ro: Pentru mai multe informații despre prelucrarea datelor, consultați înștiințarea de confidențialitate.
tr: Veri işleme hakkında daha ayrıntılı bilgi için lütfen gizlilik bildirimine başvurun.
uk: Щоб отримати докладнішу інформацію про обробку даних, див. сповіщення про конфіденційність.

# ExposureSubmission_TestCertificate_Information_Alert_Title
source: Cancel Registration
bg: Отмяна на регистрация
pl: Anuluj rejestrację
ro: Anulare înregistrare
tr: Kaydı İptal Et
uk: Скасувати реєстрацію

# ExposureSubmission_TestCertificate_Information_Alert_Message
source: If you cancel the test registration, you cannot receive your test result in the app.
bg: Ако отмените регистрацията на теста, няма да може да получите резултата от него в приложението.
pl: Anulowanie rejestracji testu uniemożliwi otrzymanie wyniku testu w aplikacji.
ro: Dacă anulați înregistrarea testului, nu puteți primi rezultatul testului dvs. în aplicație.
tr: Test kaydını iptal ederseniz test sonucunuzu uygulamaya alamazsınız.
uk: Якщо ви скасуєте реєстрацію тесту, ви не зможете отримати результат тесту в застосунку.

# ExposureSubmission_TestCertificate_Information_Alert_ContinueRegistration
source: Continue Registration
bg: Продължаване с регистрацията
pl: Kontynuuj rejestrację
ro: Continuare înregistrare
tr: Kayda Devam Et
uk: Продовжити реєстрацію

# ExposureSubmission_TestCertificate_Information_Alert_CancelRegistration
source: Cancel Registration
bg: Отмяна на регистрация
pl: Anuluj rejestrację
ro: Anulare înregistrare
tr: Kaydı İptal Et
uk: Скасувати реєстрацію

# ExposureNotificationSetting_TracingSettingTitle
source: Exposure Logging
ar: تسجيل المخالطة
bg: Регистриране на излаганията на риск
de: Risiko-Ermittlung
pl: Rejestrowanie narażenia
ro: Înregistrarea în jurnal a expunerilor
ru: Определение риска
tr: Maruz Kalma Günlüğü
uk: Реєстрація ризику зараження

# ExposureNotificationSetting_EnableTracing
source: Exposure Logging
ar: تسجيل المخالطة
bg: Регистриране на излаганията на риск
de: Risiko-Ermittlung
pl: Rejestrowanie narażenia
ro: Înregistrarea în jurnal a expunerilor
ru: Определение риска
tr: Maruz Kalma Günlüğü
uk: Реєстрація ризику зараження

# ExposureNotificationSetting_Tracing_Limited
source: Restricted
ar: مقيَّد
bg: Ограничено
de: Eingeschränkt
pl: Ograniczone
ro: Restricționată
ru: Ограничено
tr: Sınırlı
uk: Обмежено

# ExposureNotificationSetting_Tracing_Deactivated
source: Deactivated
ar: ملغى تنشيطه
bg: Дезактивирано
de: Deaktiviert
pl: Dezaktywowane
ro: Dezactivată
ru: Деактивировано
tr: Devre dışı bırakıldı
uk: Деактивовано

# ExposureNotificationSetting_ActionCell_Header
source: Setting
ar: الإعداد
bg: Настройка
de: Einstellung
pl: Ustawienie
ro: Setare
ru: Настройка
tr: Ayar
uk: Настройка

# ExposureNotificationSetting_DescriptionTitle_Inactive
source: Activate Exposure Logging
ar: تنشيط تسجيل المخالطة
bg: Активиране на регистрирането на излагания на риск
de: Aktivieren Sie die Begegnungs-Aufzeichnung
pl: Aktywuj rejestrowanie narażenia
ro: Activați înregistrarea în jurnal a expunerilor
ru: Активировать определение риска
tr: Maruz Kalma Günlüğünü Etkinleştir
uk: Активувати реєстрацію ризику

# ExposureNotificationSetting_DescriptionTitle
source: How exposure logging works
ar: هذه هي طريقة عمل تسجيل المخالطة
bg: Как работи регистрирането на излагания на риск
de: So funktioniert die Risiko-Ermittlung
pl: Jak działa funkcja rejestrowania narażenia
ro: Modul în care funcționează înregistrarea în jurnal a expunerilor
ru: Вот как работает определение риска
tr: Maruz kalma günlüğü nasıl çalışır?
uk: Як працює реєстрація ризику зараження

# ExposureNotificationSetting_DescriptionText1
source: You need to enable the exposure logging feature so that the app can determine whether you are at risk after encountering an infected app user. The exposure logging feature works transnationally, meaning any possible exposure involving users is also detected by other official coronavirus apps.
ar: لتحديد ما إذا كنت معرضًا لخطر العدوى، يجب عليك تنشيط ميزة تسجيل المخالطة.
bg: За да може приложението да определи дали има риск да сте се заразили след контакт със заразен потребител, трябва да активирате регистрирането на излаганията на риск от заразяване. Тази функция работи на територията на множество държави, което означава, че се вземат предвид и контактите Ви с потребителите на други официални приложения за борба с коронавируса.
de: Um zu erkennen, ob für Sie ein Ansteckungsrisiko vorliegt, müssen Sie die Risiko-Ermittlung aktivieren. Die Risiko-Ermittlung funktioniert länderübergreifend, so dass auch Risiko-Begegnungen mit Nutzern von anderen offiziellen Corona-Apps erkannt werden.
pl: Musisz włączyć funkcję rejestrowania narażenia, aby aplikacja mogła ustalić, czy dotyczy Cię ryzyko zakażenia po kontakcie z zainfekowanym użytkownikiem aplikacji. Funkcja rejestrowania narażenia działa we wszystkich uczestniczących krajach, co oznacza, że potencjalne narażenie użytkowników jest wykrywane również przez inne oficjalne aplikacje koronawirusowe.
ro: Trebuie să activați caracteristica de înregistrare în jurnal a expunerilor, pentru ca aplicația să poată determina dacă aveți risc de infectare după ce ați întâlnit un utilizator al aplicației care este infectat. Caracteristica de înregistrare în jurnal a expunerilor funcționează la nivel transnațional, ceea ce înseamnă că orice expunere posibilă care îi implică pe utilizatori este detectată și de alte aplicații oficiale împotriva coronavirusului.
ru: Чтобы узнать, есть ли у Вас риск заражения, нужно активировать функцию определения риска.
tr: Uygulamanın, enfekte olan bir kullanıcı ile karşılaşmanızın ardından risk altında olup olmadığınızı belirleyebilmesi için maruz kalma günlüğü özelliğini etkinleştirmeniz gerekir. Maruz kalma günlüğü özelliği uluslararası olarak çalışır; yani, kullanıcılara ilişkin tüm olası maruz kalmalar da diğer resmi koronavirüs uygulamalarıyla tespit edilir.
uk: Вам потрібно активувати функцію реєстрації ризику зараження, щоб застосунок міг визначити, чи є ви в групі ризику, зустрівшись із зараженим користувачем застосунку. Функція реєстрації ризику зараження працює на транснаціональному рівні, тобто будь-яке можливе зараження за участю користувачів також виявляється іншими офіційними застосунками для коронавірусу.

# ExposureNotificationSetting_DescriptionText2
source: Exposure logging works by your iPhone receiving, via Bluetooth, encrypted random IDs of other app users and passing your own random ID to their smartphones. Every day, the app downloads lists containing the random IDs – along with any voluntary information about the onset of symptoms – of all users who have tested positive for the virus and voluntarily shared their test results (more specifically: their random IDs) via their app. These lists are then compared with the random IDs of other users that have been recorded by your iPhone, in order to calculate the likelihood that you have also been infected and to warn you if necessary.
ar: يعمل تسجيل المخالطة من خلال تلقي جهازك، عبر Bluetooth، المعرفات العشوائية المشفرة لمستخدمين آخرين وتمرير معرفك العشوائي إلى أجهزتهم. ويمكن إلغاء تنشيط هذه الميزة في أي وقت.
bg: При регистрирането на излаганията на риск Вашият iPhone получава чрез Bluetooth криптирани случайно генерирани ИД кодове на други потребители и предава на техните устройства Вашите случайно генерирани ИД кодове. Приложението изтегля ежедневно списъци със случайните ИД кодове, както и всички доброволно споделени данни за проявени симптоми, на всички потребители с положителен тест за вируса, които са се съгласили да споделят своите резултати (и по-конкретно своите случайни ИД кодове) чрез приложението си. След това тези списъци се сравняват със случайните ИД кодове на потребителите, записани от Вашия iPhone, за да се провери вероятността да сте се заразили и за да получите предупреждение, ако това е необходимо.
de: Die Risiko-Ermittlung funktioniert, indem Ihr iPhone per Bluetooth verschlüsselte Zufalls-IDs anderer App nutzenden Personen empfängt und Ihre eigenen Zufalls-IDs an deren Smartphone weitergibt. Die App lädt täglich Listen mit den Zufalls-IDs und eventuellen Angaben zum Symptombeginn aller Corona-positiv getesteten Nutzer herunter, die ihr Testergebnis (genauer gesagt: ihre Zufalls-IDs) freiwillig über ihre App geteilt haben. Diese Listen werden dann mit den von Ihrem iPhone aufgezeichneten Zufalls-IDs anderer Nutzer, denen Sie begegnet sind, verglichen, um Ihr Ansteckungsrisiko zu berechnen und Sie zu warnen.
pl: Działanie funkcji rejestrowania narażenia polega na odbieraniu przez Twój iPhone za pomocą Bluetooth zaszyfrowanych, losowych identyfikatorów innych użytkowników aplikacji i przekazywaniu Twoich własnych, losowych identyfikatorów do ich smartfonów. Codziennie aplikacja pobiera listy losowych identyfikatorów – wraz z wszelkimi opcjonalnie podawanymi informacjami o wystąpieniu objawów – wszystkich użytkowników, którzy mieli pozytywny wynik testu na obecność koronawirusa i dobrowolnie udostępnili tę informację (a dokładnie swoje losowe identyfikatory) poprzez swoją aplikację. Listy te są następnie porównywane z losowymi identyfikatorami innych użytkowników, które zarejestrował Twój iPhone, w celu obliczenia prawdopodobieństwa Twojego zakażenia i ostrzeżenia Cię w razie potrzeby.
ro: Înregistrarea în jurnal a expunerilor funcționează astfel: iPhone-ul dvs. primește prin Bluetooth ID-uri aleatorii criptate ale altor utilizatori ai aplicației și transmite propriul dvs. ID aleatoriu către smartphone-urile acestora. În fiecare zi, aplicația descarcă liste ce conțin ID-uri aleatorii – împreună cu orice alte informații voluntare despre debutul simptomelor – ale tuturor utilizatorilor testați pozitiv la virus și care au partajat voluntar rezultatele testelor lor (mai exact: ID-urile lor aleatorii) prin intermediul aplicației lor. Apoi, aceste liste sunt comparate cu ID-urile aleatorii ale altor utilizatori care au fost înregistrate de iPhone-ul dvs., pentru a calcula probabilitatea ca și dvs. să fi fost infectat și să vă avertizeze dacă este necesar.
ru: Для определения риска Ваше устройство получает по Bluetooth зашифрованные случайные идентификаторы других пользователей и передает Ваш случайный идентификатор на их устройства. Эту функцию можно деактивировать в любое время.
tr: Maruz kalma günlüğü özelliği, iPhone'unuzun Bluetooth üzerinden diğer uygulama kullanıcılarının şifrelenmiş rastgele kimliklerini alması ve size ait rastgele kimlikleri diğer kullanıcıların akıllı telefonlarına aktarmasıyla çalışır. Uygulama her gün, virüs testi pozitif olan ve uygulamaları aracılığıyla bu bilgileri (özellikle rastgele kimliklerini) gönüllü olarak paylaşan tüm kullanıcıların rastgele kimliklerini içeren bir liste ile birlikte bu kullanıcıların belirtilerinin başlangıcına ilişkin gönüllü olarak verilen tüm bilgileri indirir. Ardından bu liste, sizin de enfekte olma olasılığınızı hesaplamak ve gereken durumlarda sizi uyarmak için iPhone'unuzun kaydetttiği ve karşılaştığınız diğer kullanıcıların rastgele kimliklerle karşılaştırılır.
uk: Реєстрація ризику зараження працює так, що ваш iPhone отримує через Bluetooth зашифровані випадкові ідентифікатори інших користувачів застосунку та передає ваш власний випадковий ідентифікатор на їхні смартфони. Щодня застосунок завантажує списки, що містять випадкові ідентифікатори – разом із будь-якою добровільною інформацією про початок симптомів – усіх користувачів, у яких був позитивний тест на вірус та добровільно поділилися своїми результатами тесту (точніше: своїми випадковими ідентифікаторами) через свій застосунок. Потім ці списки порівнюються з випадковими ідентифікаторами інших користувачів, які були записані вашим iPhone, щоб обчислити ймовірність того, що ви також були заражені, і попередити вас, якщо це необхідно.

# ExposureNotificationSetting_DescriptionText3
source: You can use the toggle switch to disable exposure logging at any time.
ar: لا تمرر المعرفات العشوائية المشفرة إلا معلومات حول التاريخ والمدة ومدى الاقتراب من الأشخاص الآخرين (يتم التقديم باستخدام قوة الإشارة). ولا يتم أبدًا تسجيل البيانات الشخصية، مثل الاسم والعنوان والموقع، كما لا يمكن تحديد هوية الأفراد.
bg: Превключвателят Ви позволява да дезактивирате регистрирането на излаганията на риск по всяко време.
de: Die Risiko-Ermittlung lässt sich jederzeit über den Schieberegler deaktivieren.
pl: Funkcję rejestrowania narażenia można wyłączyć w dowolnym momencie.
ro: Puteți utiliza comutatorul pentru a dezactiva în orice moment înregistrarea în jurnal a expunerilor.
ru: Зашифрованные случайные идентификаторы передают другим людям только информацию о дате, продолжительности и близости контакта с другими лицами (по силе сигнала). Персональные данные, такие как имя, адрес или местоположение, никогда не регистрируются. Идентификация лица невозможна.
tr: Düğmeyi kullanarak dilediğiniz zaman maruz kalma günlüğünü devre dışı bırakabilirsiniz.
uk: Ви можете використовувати перемикач, щоб у будь-який час деактивувати реєстрацію ризиків зараження.

# ExposureNotificationSetting_DescriptionText4
source: Personal data, such as your name, address, or location, is never collected during exposure logging, nor is this information passed on to other users. It is not possible to use random IDs to draw conclusions about individual persons.
bg: При регистрирането на излаганията на риск приложението никога не събира лични данни като Вашето име, адрес или местоположение и не предава подобна информация на останалите потребители. Самоличността на отделните потребители не може да бъде определена по техните случайни ИД.
de: Persönliche Daten wie Ihr Name, Ihre Adresse oder Ihr Aufenthaltsort werden über die App zu keiner Zeit erfasst oder an andere Nutzer übermittelt. Rückschlüsse auf einzelne Personen sind anhand der Zufalls-IDs nicht möglich.
pl: Dane osobowe, takie jak imię i nazwisko, adres czy lokalizacja, nie są nigdy gromadzone przy rejestrowaniu narażenia, ani nie są przekazywane innym użytkownikom. Nie jest możliwe wykorzystanie losowych identyfikatorów w celu ustalenia tożsamości poszczególnych osób.
ro: Datele personale, precum numele, adresa sau locația dvs. nu sunt înregistrate niciodată în timpul înregistrăii în jurnal a expunerilor, iar aceste informații nu sunt transmise niciodată altor utilizatori. Nu se pot utiliza ID-urile aleatorii pentru a trage concluzii despre persoane individuale.
tr: Maruz kalma günlüğü özelliği sırasında asla adınız, adresiniz veya konumunuz gibi kişisel veriler toplanmaz ve bu bilgiler diğer kullanıcılara aktarılmaz. Rastgele kimlikleri kullanarak kişilerin kimlikleri hakkında sonuçlar çıkarılamaz.
uk: Особисті дані, такі як ваше ім’я, адреса або місцезнаходження, ніколи не збираються під час реєстрації ризику зараження, і ця інформація не передається іншим користувачам. Використовувати випадкові ідентифікатори для висновків про окремих осіб неможливо.

# ExposureNotificationSetting_Activate_Bluetooth
source: Turn on Bluetooth
ar: تشغيل Bluetooth
bg: Включете функцията Bluetooth
de: Bluetooth aktivieren
pl: Włącz Bluetooth
ro: Porniți Bluetooth
ru: Включить Bluetooth
tr: Bluetooth'u aç
uk: Увімкнути Bluetooth

# ExposureNotificationSetting_Bluetooth_Description
source: Bluetooth must be turned on for exposure logging in order to log encounters. Please turn on Bluetooth in your device settings.
ar: يجب تشغيل Bluetooth لتسجيل المخالطة من أجل تسجيل التجمُّعات. يرجى تشغيل Bluetooth من إعدادات جهازك.
bg: Функцията Bluetooth трябва да бъде включена, за да могат да се регистрират случаите на излагане на риск. Моля, включете я от настройките на Вашето устройство.
de: Die Risiko-Ermittlung benötigt aktiviertes Bluetooth, um Begegnungen aufzuzeichnen. Bitte aktivieren Sie Bluetooth in Ihren Geräte-Einstellungen.
pl: Należy włączyć Bluetooth, aby funkcja rejestrowania narażenia mogła rejestrować kontakty. Włącz Bluetooth w ustawieniach swojego urządzenia.
ro: Bluetooth-ul trebuie să fie activat pentru ca înregistrarea în jurnal a expunerilor să funcționeze. Activați Bluetooth-ul în configurările dispozitivului.
ru: Bluetooth нужно включить для регистрации контактов функцией определения риска. Включите Bluetooth в настройках вашего устройства.
tr: Karşılaşmaların günlüğe kaydedilmesi amacıyla Bluetooth'un maruz kalma günlüğü için açılması gerekir. Lütfen cihaz ayarlarınızda Bluetooth'u açın.
uk: Для реєстрації ризику зараження, потрібно увімкнути Bluetooth, щоб реєструвати зустрічі. Увімкніть Bluetooth у настройках свого пристрою.

# ExposureNotificationSetting_Activate_Internet
source: Open Internet connection
ar: فتح الاتصال بالإنترنت
bg: Необходима е връзка с интернет
de: Internetverbindung herstellen
pl: Otwórz połączenie z Internetem
ro: Deschideți conexiunea la internet
ru: Установить соединение с Интернетом
tr: İnternet bağlantısını aç
uk: Відкрийте підключення до Інтернету

# ExposureNotificationSetting_Internet_Description
source: Exposure logging requires an Internet connection to calculate your risk of infection. Please turn on Wi-Fi or mobile data in your device settings.
ar: يتطلب تسجيل المخالطة اتصالًا بالإنترنت لتقدير المخالطات. يُرجى تشغيل WIFI أو بيانات الهاتف من إعدادات جهازك.
bg: Необходима е връзка с интернет за изчисляване на Вашия риск от заразяване. Моля, свържете се с Wi-Fi или мобилна мрежа за данни от настройките на устройството си.
de: Die Risiko-Ermittlung benötigt eine Internetverbindung, um Ihr Infektionsrisiko berechnen zu können. Bitte aktivieren Sie WLAN oder mobile Daten in Ihren Geräte-Einstellungen.
pl: Rejestrowanie narażenia wymaga połączenia z Internetem w celu obliczenia ryzyka zakażenia. Włącz WI-FI lub dane komórkowe w ustawieniach swojego urządzenia.
ro: Înregistrarea în jurnal a expunerilor necesită conexiune la internet pentru a calcula riscul dvs. de infectare. Porniți rețeaua Wi-Fi sau datele mobile din setările dispozitivului dvs.
ru: Для расчета контактов функцией определения риска требуется соединение с Интернетом. Включите Wi-Fi или мобильные данные в настройках устройства.
tr: Maruz kalma günlüğü, enfeksiyon riskinizi hesaplamak için İnternet bağlantısı gerektirir. Lütfen cihazınızın ayarlarında Wi-Fi'ı veya mobil veriyi açın.
uk: Для реєстрації ризику зараження потрібне підключення до Інтернету. Увімкніть Wi-Fi або мобільні дані в налаштуваннях пристрою.

# ExposureNotificationSetting_Detail_Action_Button
source: Open Device Settings
ar: فتح إعدادات الجهاز
bg: Към настройките на устройството
de: Geräte-Einstellungen öffnen
pl: Otwórz ustawienia urządzenia
ro: Deschideți configurările dispozitivului
ru: Открыть настройки устройства
tr: Cihaz Ayarlarını Aç
uk: Відкрити настройки пристрою
