Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# Statistics_Card_CombinedIncidence_Today
source: Up to today
bg: До днес
pl: Do dzisiaj
ro: Până astăzi
tr: Bugüne kadar
uk: До сьогоднішнього дня

# Statistics_Card_CombinedIncidence_Yesterday
source: Up to yesterday
bg: До вчера
pl: Do wczoraj
ro: Până ieri
tr: Düne kadar
uk: До вчорашнього дня

# Statistics_Card_CombinedIncidence_Date
source: Up to %@
bg: До %@
pl: Do %@
ro: Până la %@
tr: %@ tarihine kadar
uk: Аж до %@

# Statistics_Card_CombinedIncidence_PrimaryLabelSubtitle
source: new infections
bg: Нови случаи на заразяване
pl: nowe zakażenia
ro: infectări noi
tr: yeni enfeksiyon sayısı
uk: нові інфекції

# Statistics_Card_CombinedIncidence_SecondaryLabelSubtitle
source: hospitalizations
bg: Хоспитализации
pl: hospitalizacje
ro: spitalizări
tr: hastaneye yatış sayısı
uk: госпіталізації

# Statistics_Card_Infections_Title
source: Confirmed New Infections
bg: Потвърдени нови случаи на заразяване
de: Bestätigte Neuinfektionen
pl: Potwierdzone nowe zakażenia
ro: Infectări noi confirmate
tr: Onaylanan Yeni Enfeksiyon Sayısı
uk: Підтверджені нові інфекції

# Statistics_Card_Infections_Today
source: Today
bg: Днес
de: Heute
pl: Dzisiaj
ro: Astăzi
tr: Bugün
uk: Сьогодні

# Statistics_Card_Infections_Yesterday
source: Yesterday
bg: Вчера
de: Gestern
pl: Wczoraj
ro: Ieri
tr: Dün
uk: Вчора

# Statistics_Card_Infections_SecondaryLabelTitle
source: 7-day average
bg: 7 дни средно
de: 7-Tage-Mittelwert
pl: 7-dniowa średnia
ro: Media pe 7 zile
tr: 7 günlük ortalama
uk: Середня статистика за 7 днів

# Statistics_Card_Infections_TertiaryLabelTitle
source: Total
bg: Общо
de: Gesamt
pl: Suma
tr: Toplam
uk: Всього

# Statistics_Card_Region_Today
source: Up to today
bg: До днес
pl: Do dzisiaj
ro: Până astăzi
tr: Bugüne kadar
uk: До сьогоднішнього дня

# Statistics_Card_Region_Yesterday
source: Up to yesterday
bg: До вчера
pl: Do wczoraj
ro: Până ieri
tr: Düne kadar
uk: До вчорашнього дня

# Statistics_Card_Region_Date
source: Up to %@
bg: До %@
pl: Do %@
ro: Până la %@
tr: %@ tarihine kadar
uk: Аж до %@

# Statistics_Card_Region_PrimaryLabelSubtitle
source: new infections
bg: Нови случаи на заразяване
pl: nowe zakażenia
ro: infectări noi
tr: yeni enfeksiyon sayısı
uk: нові інфекції

# Statistics_Card_Region_SecondaryLabelSubtitle_FederalState
source: hospitalizations
bg: Хоспитализации
pl: hospitalizacje
ro: spitalizări
tr: hastaneye yatış sayısı
uk: госпіталізації

# Statistics_Card_Region_SecondaryLabelSubtitle_AdministrativeUnit
source: hospitalizations in %@
bg: Хоспитализации в %@
pl: hospitalizacje w %@
ro: spitalizări în %@
tr: %@ için hastaneye yatış sayısı
uk: госпіталізації в %@

# Statistics_Card_KeySubmissions_Title
source: Warnings by App Users
bg: Лица, които изпращат предупреждения
de: Warnende Personen
pl: Ostrzeżenia od użytkowników aplikacji
ro: Avertizări de la utilizatorii aplicației
tr: Uygulama Kullanıcılarının Uyarıları
uk: Застереження користувачами застосунку

# Statistics_Card_KeySubmissions_Today
source: Today
bg: Днес
de: Heute
pl: Dzisiaj
ro: Astăzi
tr: Bugün
uk: Сьогодні

# Statistics_Card_KeySubmissions_Yesterday
source: Yesterday
bg: Вчера
de: Gestern
pl: Wczoraj
ro: Ieri
tr: Dün
uk: Вчора

# Statistics_Card_KeySubmissions_SecondaryLabelTitle
source: 7-day average
bg: 7 дни средно
de: 7-Tage-Mittelwert
pl: 7-dniowa średnia
ro: Media pe 7 zile
tr: 7 günlük ortalama
uk: Середня статистика за 7 днів

# Statistics_Card_KeySubmissions_TertiaryLabelTitle
source: Total
bg: Общо
de: Gesamt
pl: Suma
tr: Toplam
uk: Всього

# Statistics_Card_KeySubmissions_Footnote
source: through the Corona-Warn-App
bg: чрез приложението Corona-Warn-App
de: über die Corona-Warn-App
pl: za pośrednictwem Corona-Warn-App
ro: prin aplicația Corona-Warn
tr: Corona-Warn-App üzerinden
uk: через Corona-Warn-App

# Statistics_Card_ReproductionNumber_Title
source: 7-Day R Value
bg: 7-дневно репродуктивно число R
de: 7-Tage-R-Wert
pl: 7-dniowa wartość R
ro: Valoarea R pe 7 zile
tr: 7 Günlük R Değeri
uk: 7-денне значення R

# Statistics_Card_ReproductionNumber_Today
source: Currently
bg: В момента
de: Aktuell
pl: Aktualna
ro: Curentă
tr: Şu Anda
uk: Наразі

# Statistics_Card_ReproductionNumber_Yesterday
source: Yesterday
bg: Вчера
de: Gestern
pl: Wczoraj
ro: Ieri
tr: Dün
uk: Вчора

# Statistics_Card_ReproductionNumber_Date
source: Up to %@
bg: До %@
de: Bis %@
pl: Do %@
ro: Până %@
tr: %@ tarihine kadar
uk: Аж до %@

# Statistics_Card_ReproductionNumber_SecondaryLabelTitle
source: average infections by each infected person
bg: среден брой заразени от всяко заразено лице
de: durchschnittliche Ansteckungen pro infizierter Person
pl: Średnia liczba zakażeń na zakażoną osobę
ro: infecții medii de la fiecare persoană infectată
tr: enfekte olan kişi başına ortalama enfeksiyon sayısı
uk: середня кількість інфекцій на кожну інфіковану людину

# Statistics_Card_AtLeastOneVaccinated_Title
source: People Who Have Received at Least One Vaccine Dose
bg: Лица, получили поне една доза ваксина
pl: Osoby, które otrzymały co najmniej jedną dawkę szczepionki
ro: Persoane care au primit cel puțin o doză de vaccin
tr: En Az Bir Doz Aşı Olan Kişiler
uk: Люди, які отримали принаймні одну дозу вакцини

# Statistics_Card_AtLeastOneVaccinated_Today
source: Up to today
bg: До днес
pl: Do dzisiaj
ro: Până astăzi
tr: Bugüne kadar
uk: До сьогоднішнього дня

# Statistics_Card_AtLeastOneVaccinated_Yesterday
source: Up to yesterday
bg: До вчера
pl: Do wczoraj
ro: Până ieri
tr: Düne kadar
uk: До вчорашнього дня

# Statistics_Card_AtLeastOneVaccinated_Date
source: Up to %@
bg: До %@
pl: Do %@
ro: Până la %@
tr: %@ tarihine kadar
uk: Аж до %@

# Statistics_Card_AtLeastOneVaccinated_SecondaryLabelTitle
source: of the population
bg: от населението
pl: ogółu populacji
ro: din numărul total al populației
tr: (popülasyona göre)
uk: населення

# Statistics_Card_AtLeastOneVaccinated_TertiaryLabelTitle
source: Total
bg: Общо
pl: Suma
tr: Toplam
uk: Всього

# Statistics_Card_AtLeastOneVaccinated_SecondarySubtitleLabel
source: of the population
bg: от населението
pl: ogółu populacji
ro: din numărul total al populației
tr: (popülasyona göre)
uk: населення

# Statistics_Card_FullyVaccinated_Title
source: People Who Have Basic Immunization
bg: Лица с основна имунизация
pl: Osoby posiadające podstawowe szczepienia
ro: Persoane care au imunizarea de bază
tr: Temel Bağışıklığı Olan Kişiler
uk: Люди, які мають базову імунізацію

# Statistics_Card_FullyVaccinated_Today
source: Up to today
bg: До днес
pl: Do dzisiaj
ro: Până astăzi
tr: Bugüne kadar
uk: До сьогоднішнього дня

# Statistics_Card_FullyVaccinated_Yesterday
source: Up to yesterday
bg: До вчера
pl: Do wczoraj
ro: Până ieri
tr: Düne kadar
uk: До вчорашнього дня

# Statistics_Card_FullyVaccinated_Date
source: Up to %@
bg: До %@
pl: Do %@
ro: Până la %@
tr: %@ tarihine kadar
uk: Аж до %@

# Statistics_Card_FullyVaccinated_SecondaryLabelTitle
source: of the population
bg: от населението
pl: ogółu populacji
ro: din numărul total al populației
tr: (popülasyona göre)
uk: населення

# Statistics_Card_FullyVaccinated_TertiaryLabelTitle
source: Total
bg: Общо
pl: Suma
tr: Toplam
uk: Всього

# Statistics_Card_FullyVaccinated_SecondarySubtitleLabel
source: of the population
bg: от населението
pl: ogółu populacji
ro: din numărul total al populației
tr: (popülasyona göre)
uk: населення

# Statistics_Card_BoosterVaccination_Title
source: People Who Have Received a Booster Vaccination
bg: Хора, получили бустерни дози
pl: Osoby, które otrzymały szczepienie przypominające
ro: Persoane care au primit doza booster
tr: Hatırlatma Aşısı Olan Kişiler
uk: Люди, які отримали ревакцинацію

# Statistics_Card_BoosterVaccination_Today
source: Up to today
bg: До днес
pl: Do dzisiaj
ro: Până astăzi
tr: Bugüne kadar
uk: До сьогоднішнього дня

# Statistics_Card_BoosterVaccination_Yesterday
source: Up to yesterday
bg: До вчера
pl: Do wczoraj
ro: Până ieri
tr: Düne kadar
uk: До вчорашнього дня

# Statistics_Card_BoosterVaccination_Date
source: Up to %@
bg: До %@
pl: Do %@
ro: Până la %@
tr: %@ tarihine kadar
uk: Аж до %@

# Statistics_Card_BoosterVaccination_SecondaryLabelTitle
source: of the population
bg: от населението
pl: ogółu populacji
ro: din numărul total al populației
tr: (popülasyona göre)
uk: населення

# Statistics_Card_BoosterVaccination_TertiaryLabelTitle
source: Total
bg: Общо
pl: Suma
tr: Toplam
uk: Всього

# Statistics_Card_BoosterVaccination_SecondarySubtitleLabel
source: of the population
bg: от населението
pl: ogółu populacji
ro: din numărul total al populației
tr: (popülasyona göre)
uk: населення

# Statistics_Card_AppliedDoseRates_Title
source: Vaccine Doses Administered
bg: Поставени дози ваксини
pl: Podane dawki szczepionki
ro: Doze de vaccin administrate
tr: Uygulanan Aşı Dozları
uk: Введені дози вакцини

# Statistics_Card_AppliedDoseRates_Today
source: Today
bg: Днес
pl: Dzisiaj
ro: Astăzi
tr: Bugün
uk: Сьогодні

# Statistics_Card_AppliedDoseRates_Yesterday
source: Yesterday
bg: Вчера
pl: Wczoraj
ro: Ieri
tr: Dün
uk: Вчора

# Statistics_Card_AppliedDoseRates_SecondaryLabelTitle
source: 7-day average
bg: 7 дни средно
pl: 7-dniowa średnia
ro: Media pe 7 zile
tr: 7 günlük ortalama
uk: Середня статистика за 7 днів

# Statistics_Card_AppliedDoseRates_TertiaryLabelTitle
source: Total
bg: Общо
pl: Suma
tr: Toplam
uk: Всього

# Statistics_Card_IntensiveCare_Title
source: COVID-19 Patients in Intensive Care Units
bg: Пациенти с COVID-19 в интензивни отделения
pl: Pacjenci z COVID-19 na oddziałach intensywnej terapii
ro: Pacienți COVID-19 în unități de terapie intensivă
tr: Yoğun Bakım Ünitelerindeki COVID-19 Hastaları
uk: Пацієнти з COVID-19 у відділеннях інтенсивної терапії

# Statistics_Card_IntensiveCare_Today
source: Up to today
bg: До днес
pl: Do dzisiaj
ro: Până astăzi
tr: Bugüne kadar
uk: До сьогоднішнього дня

# Statistics_Card_IntensiveCare_Yesterday
source: Yesterday
bg: Вчера
pl: Wczoraj
ro: Ieri
tr: Dün
uk: Вчора

# Statistics_Card_IntensiveCare_Date
source: Up to %@
bg: До %@
pl: Do %@
ro: Până la %@
tr: %@ tarihine kadar
uk: Аж до %@

# Statistics_Card_IntensiveCare_SecondaryLabelTitle
source: COVID-19 occupancy rate of all intensive care beds
bg: Процент на заетостта от пациенти с COVID-19 на всички легла от интензивните отделения.
pl: Wskaźnik obłożenia wszystkich łóżek na intensywnej terapii z powodu COVID-19
ro: Rata de ocupare COVID-19 a tuturor paturilor de terapie intensivă
tr: COVID-19 nedeniyle yatak kullanımının tüm yoğun bakım yatakları sayısına oranı
uk: Заповнюваність усіх ліжок інтенсивної терапії COVID-19

# Statistics_LoadingError
source: The statistics cannot be loaded. Please close the app and try again.
bg: Статистиката не може да бъде заредена. Моля, затворете приложението и опитайте отново.
de: Die Statistiken konnten nicht geladen werden. Bitte schließen Sie die App und versuchen Sie es erneut.
pl: Nie można załadować statystyk. Zamknij aplikację i spróbuj ponownie.
ro: Statistica nu poate fi încărcată. Închideți aplicația și reîncercați.
tr: İstatistikler yüklenemiyor. Lütfen uygulamayı kapatın ve tekrar deneyin.
uk: Неможливо завантажити статистику. Закрийте застосунок та повторіть спробу.

# Statistics_Info_Title
source: Key Figures
bg: Показатели
de: Kennzahlen
pl: Wskaźniki
ro: Indicatori
tr: Önemli Değerler
uk: Показники

# Statistics_Info_Subtitle
source: Explanation of Statistics
bg: Пояснение на статистиката
de: Erklärung der bundesweiten Statistiken
pl: Objaśnienie statystyk
ro: Explicarea statisticii
tr: İstatistiklerin Açıklaması
uk: Пояснення статистики

# Statistics_Info_PandemicRadar_Title
source: Pandemic Radar
bg: Радар на пандемия
ro: Radar pandemic
tr: Pandemi Radarı
uk: Пандемічний радар

# Statistics_Info_PandemicRadar_Text
source: The German Federal Ministry of Health provides a variety of statistics on the coronavirus pandemic. Please note that any data used when opening the website will be deducted from your data plan and that the website is not designed to be barrier-free. This page is available in English, German, Turkish, and Russian.
bg: Различни статистики относно пандемията с коронавируса SARS-CoV-2, които могат да се намерят на уебсайта на института „Роберт Кох“. Моля, обърнете внимание, че всички мобилни данни използвани при отварянето на уебсайта на института ще бъдат приспаднати от Вашия мобилен план и, че уебсайтът не е проектиран да бъде с улеснена достъпност и е наличен само на немски език.
ro: Ministerul Federal al Sănătății din Germania oferă o varietate de statistici referitoare la pandemia de coronavirus. Rețineți că orice date utilizate la deschiderea site-ului web vor fi deduse din planul tarifar al datelor dvs. mobile și acest site web nu este conceput să fie fără bariere. Pagina este disponibilă în engleză, germană, turcă și rusă.
tr: Almanya Federal Sağlık Bakanlığı, koronavirüs pandemisine ilişkin çeşitli istatistikler sağlar. Web sitesini açarken kullanılan tüm verilerin veri planınızdan düşüleceğini ve web sitesinin engellilere uygun şekilde tasarlanmadığını unutmayın. Bu sayfa İngilizce, Almanca, Türkçe ve Rusça dilinde kullanılabilir.
uk: Федеральне міністерство охорони здоров’я Німеччини надає різноманітну статистику щодо пандемії коронавірусу. Зауважте, що плату за будь-які дані, використовувані під час відкриття вебсайту, буде вираховано відповідно до вашого тарифного плану та що вебсайт не є безбар’єрним. Ця сторінка доступна англійською, німецькою, турецькою та російською мовами.

# Statistics_Info_Incidence_Title
source: 7-Day Incidence
bg: 7-дневна заболеваемост
de: 7-Tage-Inzidenz
pl: 7-dniowa zapadalność
ro: Incidența pe 7 zile
tr: 7 Günlük Olay
uk: 7-денна захворюваність

# Statistics_Info_Local7Days_Title
source: Local 7-Day Incidence
bg: 7-дневна заболеваемост на местно ниво
pl: Lokalna 7-dniowa zapadalność
ro: Incidența pe 7 zile la nivel local
tr: Yerel 7 Günlük Olay
uk: Місцева 7-денна захворюваність

# Statistics_Info_Local7Days_Text
source: Total number of confirmed new infections in the last 7 days (by reporting date) per 100,000 residents in the configured district or federal state. The hospitalization data refers to the corresponding German state.
bg: Общ брой потвърдени нови случаи на заразяване за последните 7 дни (по дата на регистриране) на 100 000 души в посочения окръг или федерална провинция. Данните за хоспитализация се отнасят за съответната провинция в Германия.
pl: Łączna liczba potwierdzonych nowych zakażeń w ciągu ostatnich 7 dni (według daty raportowania) na 100 000 mieszkańców w skonfigurowanym okręgu lub kraju związkowym. Dane dotyczące hospitalizacji odnoszą się do odpowiedniego niemieckiego kraju związkowego.
ro: Numărul total de infectări noi confirmate în ultimele 7 zile (după data de raportare) la 100.000 de locuitori în districtul sau statul federal configurat. Data spitalizării se referă la statul german corespondent.
tr: Konfigüre edilen bölgede veya federal eyalette her 100.000 vatandaşta son 7 günde (bildirme tarihine göre) onaylanan toplam yeni enfeksiyon sayısı. Hastaneye yatış verilerinde, Almanya'daki ilgili eyaleti referans alınır.
uk: Загальна кількість підтверджених нових випадків зараження за останні 7 днів (за датою звітування) на 100 000 жителів у сконфігурованому окрузі чи федеральній землі. Дані про госпіталізацію стосуються відповідної німецької землі.

# Statistics_Info_NewInfection_Title
source: New Infections
bg: Нови случаи на заразяване
pl: Nowe zakażenia
ro: Infectări noi
tr: Yeni Enfeksiyon Sayısı
uk: Нові інфекції

# Statistics_Info_NewInfection_Text
source: Total number of confirmed new infections in the last 7 days (by reporting date) per 100,000 residents.
bg: Общ брой потвърдени нови случаи на заразяване за последните 7 дни (по дата на регистриране) на 100 000 души.
pl: Łączna liczba potwierdzonych nowych zakażeń w ciągu ostatnich 7 dni (według daty zgłoszenia) na 100 000 mieszkańców.
ro: Numărul total de infecții noi confirmate în ultimele 7 zile (după data de raportare) la 100.000 de locuitori.
tr: Her 100.000 vatandaşta son 7 günde (bildirme tarihine göre) onaylanan toplam yeni enfeksiyon sayısı.
uk: Загальна кількість підтверджених нових випадків зараження за останні 7 днів (за датою звітування) на 100 000 жителів.

# Statistics_Info_HospitalizationRate_Title
source: Hospitalization
bg: Хоспитализация
pl: Hospitalizacja
ro: Spitalizare
tr: Hastaneye Yatış Sayısı
uk: Госпіталізація

# Statistics_Info_HospitalizationRate_Text
source: Total number of hospital admissions due to COVID-19 in the last 7 days (by reporting date) per 100,000 residents.
bg: Общ брой приети в болница пациенти заради COVID-19 през последните 7 дни (по дата на регистриране) на 100 000 души.
pl: Całkowita liczba przyjęć do szpitala z powodu COVID-19 w ciągu ostatnich 7 dni (wg daty raportowania) na 100 000 mieszkańców.
ro: Numărul total de admiteri în spital din cauza COVID-19 în ultimele 7 zile (după data raportării) la 100.000 de locuitori.
tr: Son 7 günde COVID-19 nedeniyle her 100.000 vatandaşta toplam hastaneye giriş sayısı.
uk: Загальна кількість госпіталізацій через COVID-19 за останні 7 днів (за датою звітування) на 100 000 жителів.

# Statistics_Info_IntensiveCare_Title
source: COVID-19 Patients in Intensive Care Units
bg: Пациенти с COVID-19 в интензивни отделения
pl: Pacjenci z COVID-19 na oddziałach intensywnej terapii
ro: Pacienți COVID-19 în unități de terapie intensivă
tr: Yoğun Bakım Ünitelerindeki COVID-19 Hastaları
uk: Пацієнти з COVID-19 у відділеннях інтенсивної терапії

# Statistics_Info_IntensiveCare_Text
source: Proportion of people in intensive care units due to COVID-19 in relation to total ICU capacity.
bg: Съотношение на пациентите в интензивни отделения заради COVID-19 спрямо общия капацитет на интензивните отделения.
pl: Stosunek liczby osób przebywających na oddziałach intensywnej terapii z powodu COVID-19 do całkowitej liczby łóżek OIT.
ro: Proporția de persoane în unitățile de terapie intensivă din cauza COVID-19 în raport cu capacitatea ATI totală.
tr: COVID-19 nedeniyle yoğun bakım ünitesinde bulunan kişilerin toplam yoğun bakım ünitesi kapasitesine oranı.
uk: Частка людей у відділеннях інтенсивної терапії через COVID-19 по відношенню до загальної потужності відділень реанімації.

# Statistics_Info_Infections_Title
source: Confirmed New Infections
bg: Потвърдени нови случаи на заразяване
de: Bestätigte Neuinfektionen
pl: Potwierdzone nowe zakażenia
ro: Infecții noi confirmate
tr: Onaylanan Yeni Enfeksiyon Sayısı
uk: Підтверджені нові інфекції

# Statistics_Info_Infections_Text
source: Number of persons who have been diagnosed with coronavirus and reported to the RKI. Numbers below a threshold of 1% of the 7-day average are not displayed; also see the explanation under Legend > Time Period.
bg: Брой диагностицирани с коронавирус лица, регистрирани в института „Роберт Кох“. Числа под прагова стойност на 1% от 7-дневната заболеваемост не се показват. Вижте обяснението под Легенда>Времеви период.
de: Anzahl der an das RKI übermittelten Corona-positiv getesteten Personen
pl: Liczba osób, u których zdiagnozowano koronawirusa i które zostały zgłoszone do RKI. Liczby poniżej progu wynoszącego 1% średniej z 7 dni nie są wyświetlane; zobacz również wyjaśnienie w opcji menu: Legenda > Okres czasu.
ro: Numărul de persoane care au fost diagnosticate cu coronavirus și raportate la RKI. Numerele sub pragul de 1% a mediei pe 7 zile nu sunt afișate. Vedeți și explicațiile din secțiunea Legendă > Perioadă de timp.
tr: Koronavirüs tanısı alan ve RKI’ye bildirilen kişi sayısı. 7 günlük ortalamanın %1 eşiğinin altındaki sayılar görüntülenmez; Açıklama > Dönem bölümündeki açıklamaya da bakın.
uk: Кількість осіб, у яких виявили коронавірус і повідомили в RKI. Кількість, яка нижча за порогове значення в 1 % від середнього значення за 7 днів, не відображається; також перегляньте пояснення в розділі «Легенда» > «Період часу».

# Statistics_Info_KeySubmissions_Title
source: Warnings by App Users
bg: Лица, които изпращат предупреждения
de: Warnende Personen
pl: Ostrzeżenia od użytkowników aplikacji
ro: Avertizări de la utilizatorii aplicației
tr: Uygulama Kullanıcılarının Uyarıları
uk: Застереження користувачами застосунку

# Statistics_Info_KeySubmissions_Text
source: Number of app users who have been diagnosed with coronavirus and have warned others through the app
bg: Брой потребители, диагностицирани с коронавирус, които са предупредили другите потребители чрез приложението
de: Anzahl der Corona-positiv getesteten Personen, die mithilfe der App ihre Mitmenschen gewarnt haben
pl: Liczba użytkowników aplikacji ze zdiagnozowanym zakażeniem koronawirusem, którzy ostrzegli innych za pomocą aplikacji
ro: Numărul de utilizatori ai aplicației care au fost diagnosticați cu coronavirus și care i-au avertizat pe ceilalți prin aplicație
tr: Koronavirüs tanısı koyulan ve uygulama üzerinden diğer kullanıcıları uyaran uygulama kullanıcılarının sayısı
uk: Кількість користувачів застосунку, у яких діагностовано коронавірус і які попередили інших через застосунок

# Statistics_Info_ReproductionNumber_Title
source: 7-Day R Value
bg: 7-дневно репродуктивно число R
de: 7-Tage-R-Wert
pl: 7-dniowa wartość R
ro: Valoarea R pe 7 zile
tr: 7 Günlük R Değeri
uk: 7-денне значення R

# Statistics_Info_ReproductionNumber_Text
source: The reproduction figure, R, indicates how many people an average infected person has infected further. The current value takes data up to the last 5 days into account.
bg: Репродуктивното число R указва средно колко души заразява от своя страна едно заразено лице. Текущата стойност взема предвид данните от последните 5 дни.
de: Die Reproduktionszahl R gibt an, wie viele Personen im Durchschnitt von einer infizierten Person angesteckt wurden. Der aktuelle Wert berücksichtigt Daten bis vor 5 Tagen.
pl: Współczynnik reprodukcji R wskazuje liczbę osób, którą zaraża przeciętna osoba zakażona. Bieżąca wartość uwzględnia dane z ostatnich 5 dni.
ro: Numărul de reproducție R indică câte persoane a infectat mai departe, în medie, o persoană infectată. Valoarea curentă ia în considerare cel mult ultimele 5 zile.
tr: Reprodüksiyon değeri R, enfekte olan bir kişinin ortalama olarak kaç kişiyi enfekte ettiğini belirtir. Geçerli değerde, en fazla son 5 günün verileri dikkate alınır.
uk: Цифра відтворення, R, вказує, скільки людей пересічна інфікована людина заразила далі. Поточне значення враховує дані за останні 5 днів.

# Statistics_Info_AtLeastOnce_Title
source: People Who Have Received at Least One Vaccine Dose
bg: Лица, получили поне една доза ваксина
pl: Osoby, które otrzymały co najmniej jedną dawkę szczepionki
ro: Persoane care au primit cel puțin o doză de vaccin
tr: En Az Bir Doz Aşı Olan Kişiler
uk: Люди, які отримали принаймні одну дозу вакцини

# Statistics_Info_AtLeastOnce_Text
source: Number of persons reported to the RKI who have received the first dose of the vaccine.
bg: Брой на лицата, за които има предадени данни в института „Роберт Кох“, че са получили първа доза ваксина.
pl: Liczba osób zgłoszonych w RKI, które otrzymały pierwszą dawkę szczepionki.
ro: Numărul de persoane raportat la RKI care au primit prima doză de vaccin.
tr: RKI'ye aşının ilk dozunu aldıkları bildirilen kişilerin sayısı.
uk: Кількість осіб, повідомлених до РКІ, які отримали першу дозу вакцини.

# Statistics_Info_FullyVaccinated_Title
source: People Who Have Basic Immunization
bg: Лица с основна имунизация
pl: Osoby posiadające podstawowe szczepienia
ro: Persoane care au imunizarea de bază
tr: Temel Bağışıklığı Olan Kişiler
uk: Люди, які мають базову імунізацію
