Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# TicketValidation_CertificateSelection_noSupportedCertificateDescription
source: You do not have a certificate that meets the ticketing system’s requirements. Please make sure that the spelling of your name in the ticketing system matches the name on your certificates. If you need additional certificates that aren’t available in the app yet, please add them now and then start verification again.
bg: Нямате сертификат, който отговаря на изискванията на системата за продажба на билети. Моля, уверете се, че изписването на името Ви в системата за продажба на билети съответства на името в сертификатите Ви. Ако са Ви необходими допълнителни сертификати, които още не са налични в приложението, добавете ги сега и стартирайте валидирането отново.
pl: Nie posiadasz certyfikatu, który spełnia wymagania systemu biletowego. Upewnij się, że pisownia Twojego nazwiska w systemie biletowym jest zgodna z nazwiskiem na Twoich certyfikatach. Jeśli potrzebujesz dodatkowych certyfikatów, które nie są jeszcze dostępne w aplikacji, dodaj je teraz, a następnie rozpocznij weryfikację ponownie.
ro: Nu aveți un certificat care îndeplinește cerințele sistemului de bilete. Asigurați-vă că numele dvs. din sistemul de bilete corespunde cu numele de pe certificatele dvs. Dacă aveți nevoie de certificate suplimentare care nu sunt încă disponibile în aplicație, adăugați-le acum și apoi începeți din nou verificarea.
tr: Biletleme sistemi gerekliliklerini karşılayan bir sertifikanız bulunmamaktadır. Lütfen biletleme sisteminde adınızın yazım biçiminin sertifikalarınızdaki ad ile eşleştiğinden emin olun. Henüz uygulamada bulunmayan ek sertifikalara ihtiyacınız olursa lütfen bunları şimdi ekleyin ve ardından doğrulamayı yeniden başlatın.
uk: У вас немає сертифіката, який відповідає вимогам системи продажу квитків. Переконайтеся, що написання вашого імені в системі продажу квитків збігається з іменем у ваших сертифікатах. Якщо вам потрібні додаткові сертифікати, які ще недоступні в застосунку, додайте їх зараз, а потім почніть перевірку знову.

# TicketValidation_CertificateSelection_faqDescription
source: For further information, please see our %@ page.
bg: За повече информация вижте страницата ни с %@.
pl: Więcej informacji znajduje się na naszej stronie %@.
ro: Pentru mai multe informații, consultați pagina noastră %@.
tr: Daha fazla bilgi için lütfen %@ sayfamıza bakın.
uk: Для отримання додаткової інформації, див. нашу сторінку %@.

# TicketValidation_CertificateSelection_faq
source: FAQ
bg: ЧЗВ
pl: Często zadawane pytania
ro: Întrebări frecvente
tr: SSS
uk: ЗіВ

# TicketValidation_CertificateSelection_dateOfBirth
source: Date of birth: %@
bg: Дата на раждане: %@
pl: Data urodzenia: %@
ro: Data nașterii: %@
tr: Doğum tarihi: %@
uk: Дата народження: %@

# TicketValidation_SupportedCertificateType_Vaccination_Certificate
source: Vaccination Certificate
bg: Сертификат за ваксинация
pl: Certyfikat szczepienia
ro: Certificat de vaccinare
tr: Aşı Sertifikası
uk: Сертифікат вакцинації

# TicketValidation_SupportedCertificateType_RecoveryCertificate
source: Certificate of Recovery
bg: Сертификат за възстановяване
pl: Certyfikat statusu ozdrowieńca
ro: Certificat de recuperare
tr: İyileşme Sertifikası
uk: Сертифікат одужання

# TicketValidation_SupportedCertificateType_TestCertificate
source: Rapid Test Certificate, PCR Test Certificate
bg: Сертификат за бърз тест, сертификат за PCR тест
pl: Certyfikat szybkiego testu, certyfikat testu PCR
ro: Certificat de test rapid, certificat de test PCR
tr: Hızlı Test Sertifikası, PCR Testi Sertifikası
uk: Сертифікат експрес-тесту, сертифікат ПЛР-тесту

# TicketValidation_SupportedCertificateType_PCRTestCertificate
source: PCR Test Certificate
bg: Сертификат за PCR тест
pl: Certyfikat testu PCR
ro: Certificat de test PCR
tr: PCR Testi Sertifikası
uk: Сертифікат ПЛР-тесту

# TicketValidation_SupportedCertificateType_RATTestCertificate
source: Rapid Test Certificate
bg: Сертификат за бърз тест
pl: Certyfikat szybkiego testu
ro: Certificat de test rapid
tr: Hızlı Test Sertifikası
uk: Сертифікат експрес-тесту

# TicketValidation_SecondConsent_title
source: Your Consent
bg: Вашето съгласие
pl: Twoja zgoda
ro: Consimțământul dvs.
tr: İzniniz
uk: Ваша згода

# TicketValidation_SecondConsent_subtitle
source: Sending your certificate for verification
bg: Изпращане на Вашия сертификат за валидиране
pl: Wysyłanie certyfikatu do weryfikacji
ro: Se transmite certificatul dvs. pentru verificare
tr: Sertifikanız doğrulama için gönderiliyor
uk: Надсилання свого сертифіката на перевірку

# TicketValidation_SecondConsent_serviceIdentity
source: Verification partner:
bg: Партньор за валидиране:
pl: Partner weryfikacyjny:
ro: Partener de verificare:
tr: Doğrulama ortağı:
uk: Партнер з перевірки:

# TicketValidation_SecondConsent_serviceProvider
source: Provider:
bg: Доставчик:
pl: Dostawca:
ro: Furnizor:
tr: Sağlayıcı:
uk: Постачальник:

# TicketValidation_SecondConsent_explination
source: The selected certificate and your booking information will now be sent to the provider’s verification partner. Your consent is required to send your data to the verification partner.
bg: Избраният сертификат и информацията за резервацията Ви ще бъдат изпратени до партньора за валидиране на доставчика. За изпращане на данните до партньора за валидиране се изисква Вашето съгласие.
pl: Wybrany certyfikat i informacje o Twojej rezerwacji zostaną teraz wysłane do partnera weryfikacyjnego dostawcy. Przesłanie Twoich danych do partnera weryfikacyjnego wymaga Twojej zgody.
ro: Certificatul selectat și informațiile dvs. de rezervare vor fi expediate acum la partenerul de verificare al furnizorului. Consimțământul dvs. este necesar pentru a expedia datele dvs. la partenerul de verificare.
tr: Seçilen sertifika ve rezervasyon bilgileriniz, sağlayıcının doğrulama ortağına gönderilecektir. Verilerinizin doğrulama ortağına gönderilmesi için izniniz gereklidir.
uk: Вибраний сертифікат та інформація про ваше бронювання тепер буде надіслано партнеру постачальника з перевірки. Щоб надіслати ваші дані партнеру з перевірки, потрібна ваша згода.

# TicketValidation_SecondConsent_BulletPoint1
source: The verification partner checks whether the electronic signature is valid and that the technical expiration date of the certificate has not been reached yet. You can see the technical expiration date and the transmitted certificate contents in the detail view of the certificate in the app.
bg: Партньорът за валидиране проверява дали електронният подпис е валиден и техническата дата на изтичане на сертификата не е достигната. Можете да видите техническата дата изтичане и пренесеното съдържание на сертификата в подробния изглед на сертификата в приложението.
pl: Partner weryfikacyjny sprawdza, czy podpis elektroniczny jest ważny i czy techniczna data wygaśnięcia certyfikatu jeszcze nie minęła. Możesz sprawdzić techniczną datę wygaśnięcia i przesłaną zawartość certyfikatu w szczegółowym widoku certyfikatu w aplikacji.
ro: Partenerul de verificare verifică dacă semnătura electronică este valabilă și dacă data de expirare tehnică a certificatului a fost atinsă. Puteți vedea data de expirare tehnică și conținutul certificatului transmis în imaginea detaliată a certificatului din aplicație.
tr: Doğrulama ortağı, elektronik imzanın geçerli olup olmadığını ve sertifikanın teknik sona erme tarihinin geçip geçmediğini kontrol eder. Teknik sona erme tarihini ve aktarılan sertifika içeriğini, uygulamada sertifikanın ayrıntılı görünümünde görebilirsiniz.
uk: Партнер з перевірки перевіряє, чи дійсний електронний підпис і чи ще не досягнута технічна дата закінчення строку дії сертифіката. Ви можете побачити технічну дату закінчення строку дії та вміст переданого сертифіката в докладному поданні сертифіката в застосунку.

# TicketValidation_SecondConsent_BulletPoint2
source: The certificates contain sensitive health data. Therefore, you should only allow providers that you know and trust to verify your certificates.
bg: Сертификатите съдържат поверителни здравни данни. Затова трябва да позволявате само на доставчици, които познавате и на които имате доверие, да валидират сертификатите Ви.
pl: Certyfikaty zawierają wrażliwe dane dotyczące zdrowia. Z tego względu zezwalaj na weryfikację certyfikatów tylko tym dostawcom, których znasz i którym ufasz.
ro: Certificatele conțin date de sănătate sensibile. În consecință, trebuie să permiteți doar furnizorii pe care îi cunoașteți și în care aveți încredere pentru a verifica certificatele dvs.
tr: Sertifikalar hassas sağlık verileri içerir. Dolayısıyla yalnızca bildiğiniz ve güvendiğiniz sağlayıcıların sertifikalarınızı doğrulamasına izin vermelisiniz.
uk: Сертифікати містять конфіденційні дані про стан здоров’я. Тому ви повинні дозволяти перевіряти ваші сертифікати лише тим постачальникам, яких ви знаєте і яким довіряєте.

# TicketValidation_SecondConsent_BulletPoint3
source: The RKI is not responsible for data processing by the provider and the verification partner. Please read their privacy notices to find out how your data is used and for what purposes.
bg: RKI не отговаря за обработката на данни от доставчика и партньора за валидиране. Моля, прочетете техните декларации за поверителност, за да разберете по какъв начин и за какви цели се използват данните Ви.
pl: RKI nie ponosi odpowiedzialności za przetwarzanie danych przez dostawcę i partnera weryfikacyjnego. Zapoznaj się z ich oświadczeniami o ochronie prywatności, aby dowiedzieć się, w jaki sposób wykorzystywane są Twoje dane i do jakich celów.
ro: RKI nu răspunde de prelucrarea datelor de către furnizor și de către partenerul de verificare. Citiți înștiințările de confidențialitate ale acestora pentru a descoperi cum sunt utilizate datele dvs. și în ce scopuri.
tr: RKI, sağlayıcı ve doğrulama ortağı tarafından gerçekleştirilen veri işleme işlemlerinden sorumlu değildir. Verilerinizin nasıl ve ne amaçla kullanıldığını öğrenmek için lütfen ilgili tarafların gizlilik bildirimlerini okuyun.
uk: RKI не несе відповідальності за обробку даних постачальником і партнером з перевірки. Прочитайте їхні повідомлення про конфіденційність, щоб дізнатися, як і для яких цілей використовуються ваші дані.

# TicketValidation_SecondConsent_BulletPoint4
source: The verification partner notifies the provider of the result immediately. The partner merely communicates whether the verification was successful or not.
bg: Партньорът за валидиране незабавно известява доставчика за резултата. Партньорът съобщава само дали валидирането е успешно или не.
pl: Partner weryfikacyjny natychmiast powiadamia dostawcę o wyniku. Partner jedynie informuje, czy weryfikacja się powiodła, czy nie.
ro: Partenerul de verificare notifică imediat furnizorul în legătură cu rezultatul. Partenerul doar comunică dacă verificarea a fost reușită sau nu.
tr: Doğrulama ortağı sonucu hemen sağlayıcıya bildirir. Ortak doğrulamanın başarılı olup olmadığı konusunda çok nadir durumlar dışında iletişime geçmez.
uk: Партнер з перевірки негайно повідомляє постачальника про результат. Партнер просто повідомляє, чи була перевірка успішною чи ні.

# TicketValidation_SecondConsent_DataPrivacyTitle
source: For more detailed information about data processing, please refer to the privacy notice.
bg: За повече информация относно обработката на данни, прочетете декларацията за поверителност.
pl: Więcej informacji na temat przetwarzania danych znajduje się w oświadczeniu o ochronie prywatności.
ro: Pentru mai multe informații despre prelucrarea datelor, consultați înștiințarea de confidențialitate.
tr: Veri işleme hakkında daha ayrıntılı bilgi için lütfen gizlilik bildirimine başvurun.
uk: Щоб отримати детальнішу інформацію про обробку даних, див. Сповіщення про конфіденційність.

# TicketValidation_SecondConsent_primaryButtonTitle
source: Accept
bg: Приемам
pl: Akceptuj
tr: Kabul Et
uk: Прийняти

# TicketValidation_SecondConsent_secondaryButtonTitle
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal
uk: Скасувати

# TicketValidation_Result_validationParameters
source: Checked by the verification partner on %@
bg: Проверен от партньора за валидиране на %@
pl: Sprawdzone przez partnera weryfikacyjnego w dniu %@
ro: Verificat de către partenerul de verificare pe %@
tr: %@ tarihinde doğrulama ortağı tarafından kontrol edildi
uk: Перевірено партнером з перевірки: дата: %@

# TicketValidation_Result_moreInformation
source: For further information, please see our %@ page.
bg: За повече информация вижте страницата ни с %@.
pl: Więcej informacji znajduje się na naszej stronie %@.
ro: Pentru mai multe informații, consultați pagina noastră %@.
tr: Daha fazla bilgi için lütfen %@ sayfamıza bakın.
uk: Для отримання додаткової інформації, див. нашу сторінку %@.

# TicketValidation_Result_moreInformation_placeholder_FAQ
source: FAQ
bg: ЧЗВ
pl: Często zadawane pytania
ro: Întrebări frecvente
tr: SSS
uk: ЗіВ

# TicketValidation_Result_Passed_title
source: Verification Successful
bg: Валидирането е успешно
pl: Weryfikacja powiodła się
ro: Verificare reușită
tr: Doğrulama Başarılı
uk: Перевірка пройшла успішно

# TicketValidation_Result_Passed_subtitle
source: Your certificate has been verified successfully
bg: Сертификатът Ви е успешно валидиран
pl: Twój certyfikat został pomyślnie zweryfikowany
ro: Certificatul dvs. a fost verificat cu succes
tr: Sertifikanız başarıyla doğrulandı
uk: Ваш сертифікат успішно перевірено

# TicketValidation_Result_Passed_description
source: The provider “%@” has been notified that verification was successful.
bg: Изпратено е известие на доставчик “%@”, че валидирането е успешно.
pl: Dostawca „%@” został powiadomiony, że weryfikacja powiodła się.
ro: Furnizorul „%@” a fost notificat că verificarea a fost reușită.
tr: Sağlayıcıya "%@", doğrulamanın başarılı olduğu bildirildi.
uk: Постачальник “%@” був повідомлений про успішну перевірку.

# TicketValidation_Result_Open_title
source: Certificate Cannot Be Verified
bg: Сертификатът не може да бъде валидиран
pl: Weryfikacja certyfikatu jest niemożliwa
ro: Certificatul nu poate fi verificat
tr: Sertifika Doğrulanamıyor
uk: Сертифікат не можна перевірити

# TicketValidation_Result_Open_subtitle
source: Your certificate could not be verified by the verification partner
bg: Вашият сертификат не можа да се валидира от партньора за валидиране
pl: Twój certyfikat nie mógł zostać zweryfikowany przez partnera weryfikacyjnego
ro: Certificatul dvs. nu a putut fi verificat de către partenerul de verificare
tr: Sertifikanız doğrulama ortağı tarafından doğrulanamadı
uk: Ваш сертифікат не може бути перевірений партнером з перевірки

# TicketValidation_Result_Open_description
source: If you have questions, please contact the provider “%@”.
bg: Ако имате въпроси, моля свържете се с доставчика “%@”.
pl: W przypadku pytań skontaktuj się z dostawcą „%@”.
ro: Dacă aveți întrebări, contactați furnizorul „%@”.
tr: Sorularınız varsa lütfen sağlayıcı "%@" ile iletişime geçin.
uk: Якщо у вас виникли запитання, зверніться до постачальника “%@”.

# TicketValidation_Result_Failed_title
source: Certificate not recognized
bg: Сертификатът не е разпознат
pl: Certyfikat nierozpoznany
ro: Certificat nerecunoscut
tr: Sertifika tanınmıyor
uk: Сертифікат не розпізнано

# TicketValidation_Result_Failed_subtitle
source: Your certificate does not meet the provider’s requirements.
bg: Вашият сертификат не отговаря на изискванията на доставчика.
pl: Twój certyfikat nie spełnia wymagań dostawcy.
ro: Certificatul dvs. nu îndeplinește cerințele furnizorului.
tr: Sertifikanız sağlayıcı gerekliliklerini karşılamıyor.
uk: Ваш сертифікат не відповідає вимогам постачальника.

# TicketValidation_Result_Failed_description
source: If you have questions, please contact the provider “%@”.
bg: Ако имате въпроси, моля свържете се с доставчика “%@”.
pl: W przypadku pytań skontaktuj się z dostawcą „%@”.
ro: Dacă aveți întrebări, contactați furnizorul „%@”.
tr: Sorularınız varsa lütfen sağlayıcı "%@" ile iletişime geçin.
uk: Якщо у вас виникли запитання, зверніться до постачальника “%@”.

# FamilyMemberCoronaTest_title
source: Tests of family members
bg: Тестове на членове от семейството
pl: Testy członków rodziny
ro: Teste ale membrilor familiei
tr: Aile üyelerinin testleri
uk: Тести членів родини

# FamilyMemberCoronaTest_deleteAllButtonTitle
source: Delete all
bg: Изтриване на всички
pl: Usuń wszystkie
ro: Ștergere tot
tr: Tümünü sil
uk: Видалити все

# FamilyMemberCoronaTest_pcrCaption
source: PCR test diagnosis
bg: Диагноза от PCR тест
pl: Diagnoza za pomocą testu PCR
ro: Diagnostic test PCR
tr: PCR testi tanısı
uk: Діагноз на основі тесту ПЛР

# FamilyMemberCoronaTest_antigenCaption
source: Rapid test diagnosis
bg: Диагноза от бърз тест
pl: Diagnoza za pomocą szybkiego testu
ro: Diagnostic test rapid
tr: Hızlı test tanısı
uk: Діагноз на основі експрес-тесту

# FamilyMemberCoronaTest_pcrDate
source: Test added on %@
bg: Тестът е добавен на %@
pl: Test dodany dnia %@
ro: Test adăugat pe %@
tr: Testin eklenme tarihi: %@
uk: Тест додано %@

# FamilyMemberCoronaTest_antigenDate
source: Carried out on %@
bg: Извършено на %@
pl: Wykonany dnia %@
ro: Efectuat pe %@
tr: %@ tarihinde yapıldı
uk: Дата виконання %@

# FamilyMemberCoronaTest_pendingDiagnosis
source: The result is not available yet
bg: Все още няма резултат от теста
pl: Wynik nie jest jeszcze dostępny
ro: Rezultatul nu este încă disponibil
tr: Sonuç henüz çıkmadı
uk: Результат ще недоступний

# FamilyMemberCoronaTest_pendingPCRDescription
source: The evaluation of the PCR test is not done yet.
bg: Резултатът от PCR теста все още не е определен.
pl: Ustalanie wyniku testu PCR jeszcze się nie zakończyło.
ro: Evaluarea testului PCR nu este încă finalizată.
tr: PCR testine ilişkin değerlendirme henüz tamamlanmadı.
uk: Аналіз тесту ПЛР ще не виконаний.

# FamilyMemberCoronaTest_pendingAntigenDescription
source: The evaluation of the rapid test is not done yet.
bg: Резултатът от бързия тест все още не е определен.
pl: Ustalanie wyniku szybkiego testu jeszcze się nie zakończyło.
ro: Evaluarea testului rapid nu este încă finalizată.
tr: Hızlı teste ilişkin değerlendirme henüz tamamlanmadı.
uk: Аналіз експрес-тесту ще не виконано.

# FamilyMemberCoronaTest_negativeBottomDiagnosis
source: Negative
bg: Отрицателен
pl: Wynik negatywny
ro: Negativ
tr: Negatif
uk: Негативний

# FamilyMemberCoronaTest_positiveBottomDiagnosis
source: Positive
bg: Положителен
pl: Zakażenie
ro: Pozitiv
tr: Pozitif
uk: Позитивний

# FamilyMemberCoronaTest_invalidDiagnosis
source: Invalid test
bg: Невалиден тест
pl: Nieprawidłowy test
ro: Test nevalid
tr: Geçersiz test
uk: Недійсний тест

# FamilyMemberCoronaTest_invalidDescription
source: The test cannot be evaluated.
bg: Не може да бъде определен резултат от теста.
pl: Ustalenie wyniku testu jest niemożliwe.
ro: Testul nu poate fi evaluat.
tr: Test değerlendirilemiyor.
uk: Тест неможливо проаналізувати.

# FamilyMemberCoronaTest_outdatedDiagnosis
source: Test No Longer Current
bg: Тестът вече не е актуален
pl: Test nie jest już aktualny
ro: Testul nu mai este de actualitate
tr: Test Artık Geçerli Değil
uk: Тест більше не є актуальним

# FamilyMemberCoronaTest_outdatedDescription
source: The rapid test is more than %i hours old and will no longer be displayed here.
bg: Бързият тест е на повече от %i часа и вече няма да се показва тук.
pl: Szybki test został wykonany ponad %i godzin(y) temu i nie będzie już tutaj wyświetlany.
ro: Testul rapid are peste %i de ore și nu va mai fi afișat aici.
tr: Hızlı test %i saatten eski ve artık burada görüntülenmeyecek.
uk: Експрес-тесту понад %i годин, і він більше не відображатиметься тут.

# FamilyMemberCoronaTest_outdatedButtonTitle
source: Don’t Display Again
bg: Да не се показва отново
pl: Nie wyświetlaj ponownie
ro: Nu mai afișa din nou
tr: Tekrar Görüntüleme
uk: Не показувати знову

# FamilyMemberCoronaTest_expiredDiagnosis
source: No Longer Valid
bg: Вече не е валиден
pl: Utrata ważności
ro: Nu mai este valid
tr: Artık Geçerli Değil
uk: Більше недійсно

# FamilyMemberCoronaTest_expiredDescription
source: The test is more than 21 days old and is therefore no longer relevant.
bg: Тестът е на повече от 21 дни и затова вече не е релевантен.
pl: Test został przeprowadzony ponad 21 dni temu i dlatego nie jest już aktualny.
ro: Testul are peste 21 de zile și, în consecință, nu mai este relevant.
tr: Test 21 günden eski ve dolayısıyla artık geçerli değil.
uk: Тесту більше 21 дня, тому він більше не є релевантним.

# FamilyMemberCoronaTest_expiredButtonTitle
source: Delete Test
bg: Изтриване на тест
pl: Usuń test
ro: Ștergere test
tr: Testi Sil
uk: Видалити тест

# FamilyMemberCoronaTest_DeleteOne_AlertTitle
source: Remove the test result?
bg: Изтриване на резултат от тест?
pl: Usunąć wynik testu?
ro: Eliminați rezultatul testului?
tr: Test sonucu kaldırılsın mı?
uk: Видалити результат тесту?

# FamilyMemberCoronaTest_DeleteOne_AlertMessage
source: The test result will be moved to the recycle bin. You’ll find the recycle bin on the “More” tile of the status tab page. You can permanently delete the test result or restore it there. The test result will be deleted automatically after 30 days.
bg: Резултатът от тест ще бъде преместен в кошчето, което се намира на плочка "Още" от страницата на таб "Статус". Там можете да го изтриете за постоянно или да го възстановите. Резултатът от тест ще бъде изтрит автоматично след 30 дни.
pl: Wynik testu zostanie przeniesiony do kosza. Kosz znajduje się na kafelku „Więcej” na stronie karty statusu. Możesz w tym miejscu trwale usunąć wynik testu lub go odzyskać. Wynik testu zostanie automatycznie usunięty po 30 dniach.
ro: Rezultatul testului va fi mutat în coșul de reciclare. Veți găsi coșul de reciclare pe mozaicul „Mai mult” al paginii de tab de stare. Puteți șterge definitiv sau restaura de acolo rezultatul testului. Rezultatul testului va fi șters automat după 30 de zile.
tr: Test sonucu geri dönüşüm kutusuna taşınacak. Geri dönüşüm kutusunu, durum sekmesinde yer alan "Daha Fazla" kutucuğunda bulabilirsiniz. Burada test sonucunu kalıcı olarak silebilir veya geri yükleyebilirsiniz. Test sonucu 30 gün sonra otomatik olarak silinir.
uk: Результат тесту буде переміщено в кошик. Ви знайдете кошик на плитці «Більше» на сторінці закладки статусу. Ви можете назавжди видалити результат тесту або відновити його там. Результат тесту буде автоматично видалено через 30 днів.

# FamilyMemberCoronaTest_DeleteOne_AlertConfirmButtonTitle
source: Remove Test Result
bg: Изтриване на резултат от тест
pl: Usuń wynik testu
ro: Eliminare rezultat test
tr: Test Sonucunu Kaldır
uk: Видалити результат тесту

# FamilyMemberCoronaTest_DeleteOne_AlertCancelButtonTitle
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal
uk: Скасувати

# FamilyMemberCoronaTest_DeleteAll_AlertTitle
source: Remove the test results?
bg: Изтриване на резултатите от теста?
pl: Usunąć wyniki testów?
ro: Eliminați rezultatele testelor?
tr: Test sonuçları kaldırılsın mı?
uk: Видалити результати тестів?
