Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# ExposureDetection_Explanation_Text_Low_With_Encounter
source: The risk of infection is calculated locally on your smartphone, using exposure logging data. The calculation also takes into account distance and duration of any exposure to persons diagnosed with coronavirus, as well as their potential infectiousness. Your risk of infection cannot be seen by or passed on to anyone else.
bg: Рискът от заразяване се изчислява локално на смартфона Ви въз основа на регистрираните данни за излаганията. При изчислението се вземат предвид също близостта и продължителността на всички контакти с лица, диагностицирани с коронавирус, както вероятността те да са били заразни. Никой освен Вас не може да види или да получи данни за Вашето ниво на риск.
de: Das Infektionsrisiko wird anhand der Daten der Risiko-Ermittlung unter Berücksichtigung des Abstands und der Dauer von Begegnungen mit nachweislich Corona-positiv getesteten Personen sowie deren vermutlicher Infektiosität lokal auf Ihrem Smartphone berechnet. Ihr Infektionsrisiko ist für niemanden einsehbar und wird nicht weitergegeben.
pl: Ryzyko zakażenia jest obliczane lokalnie na Twoim smartfonie na podstawie danych rejestrowania narażenia. Ta kalkulacja uwzględnia również dystans i czas trwania narażenia na kontakt z osobami, u których zdiagnozowano koronawirusa, a także ich potencjalną zakaźność. Twoje ryzyko zakażenia nie jest widoczne dla nikogo ani nikomu przekazywane.
ro: Riscul de infectare este calculat local pe smartphone-ul dvs., utilizând datele de înregistrare în jurnal a expunerilor. Calculul ține cont și de distanța și durata expunerii la persoane diagnosticate cu coronavirus, precum și de potențiala contagiozitate a acestora. Riscul dvs. de infectare nu poate fi observat sau transmis mai departe niciunei alte persoane.
tr: Enfeksiyon riskiniz, maruz kalma günlüğünün verileri kullanılarak yerel olarak akıllı telefonunuzda hesaplanır. Hesaplamada koronavirüs tanısı konan kişilere maruz kalma mesafesi ve süresinin yanında potansiyel enfeksiyon bulaştırma durumu da göz önünde bulundurulur. Enfeksiyon riskiniz bir başkası tarafından görüntülenemez ya da bir başkasına aktarılamaz.
uk: Ризик зараження обчислюється локально у вашому смартфоні, використовуючи дані реєстрації ризиків зараження у журналі. Обчислення також враховує відстань і тривалість будь-якого контакту з особами з діагнозом коронавірус, а також їх потенційну інфекційність. Ваш ризик зараження не може бути помічений або переданий нікому іншому.

# ExposureDetection_Explanation_Text_Low_With_Encounter_FAQ
source: For further information, please see our FAQ page.
bg: За повече информация вижте страницата „ЧЗВ“.
de: Weitere Informationen finden Sie in den FAQ.
pl: Więcej informacji znajduje się na naszej stronie „Często zadawane pytania”.
ro: Pentru mai multe informații, consultați pagina noastră de întrebări frecvente.
tr: Daha fazla bilgi için lütfen SSS sayfamıza bakın.
uk: Для отримання додаткової інформації, див. нашу сторінку ЗіВ.

# ExposureDetection_Explanation_Text_High_DateOfLastExposure
source: You have an increased risk of infection because you were exposed over a longer period of time and at close proximity to at least one person diagnosed with coronavirus.
bg: Нивото на риска Ви от заразяване е повишено, защото сте имали продължителен и близък контакт с поне едно лице, диагностицирано с коронавирус.
de: Sie haben ein erhöhtes Infektionsrisiko, da Sie mindestens einer nachweislich Corona-positiv getesteten Person über einen längeren Zeitraum und mit einem geringen Abstand begegnet sind.
pl: Masz podwyższone ryzyko zakażenia, ponieważ byłeś(-aś) narażony(-a) na dłuższy, bliski kontakt z co najmniej jedną osobą, u której zdiagnozowano koronawirusa.
ro: Aveți un risc crescut de infectare deoarece ați fost expus ultima dată pe o perioadă mai lungă de timp și în strânsă proximitate cu cel puțin o persoană diagnosticată cu coronavirus.
tr: Koronavirüs tanısı konan en az bir kişiyle daha uzun süreyle ve yakın mesafeden maruz kalma yaşadığınız için enfeksiyon riskiniz daha yüksektir.
uk: У вас підвищений ступінь ризику зараження, оскільки ви перебували в контакті протягом більш тривалого періоду часу та знаходилися в безпосередній близькості від принаймні однієї людини з діагнозом коронавірус.

# ExposureDetection_Explanation_Text_High
source: Your risk of infection is calculated from the exposure logging data (duration and proximity) locally on your smartphone. Your risk of infection cannot be seen by, or passed on to, anyone else.
ar: وبالتالي، تم تصنيف خطر العدوى بالنسبة إليك على أنه مرتفع. يتم تقدير خطر العدوى من بيانات تسجيل المخالطة (المدة ومدى الاقتراب) محليًا على جهازك. ولا يمكن الاطلاع على خطر العدوى من جانب أي شخص آخر أو تمريره إليه. عند العودة إلى المنزل، يرجى تجنب التعامل عن قرب مع أفراد أسرتك أو عائلتك.
bg: Рискът от заразяване се изчислява въз основа на данните за излагане (продължителност и близост на контакта), регистрирани във Вашия смартфон. Никой освен Вас не може да види или да получи данни за Вашето ниво на риск.
de: Ihr Infektionsrisiko wird daher als erhöht eingestuft. Das Infektionsrisiko wird anhand der Daten der Risiko-Ermittlung unter Berücksichtigung von Abstand und Dauer lokal auf Ihrem Smartphone berechnet. Ihr Infektionsrisiko ist für niemanden einsehbar und wird nicht weitergegeben. Wenn Sie nach Hause kommen, vermeiden Sie auch Begegnungen mit Familienmitgliedern und Mitbewohnern.
pl: Ryzyko zakażenia jest obliczane na podstawie danych rejestrowania narażenia (czas trwania i bliskość kontaktu) lokalnie w smartfonie. Twoje ryzyko zakażenia nie jest widoczne dla nikogo ani nikomu przekazywane.
ro: Riscul dvs. de infectare este calculat pe baza datelor de înregistrare în jurnal a expunerilor (durata și proximitatea) la nivel local pe smartphone-ul dvs. Riscul dvs. de infectare nu poate fi văzut de o altă persoană sau transmis unei alte persoane.
ru: Поэтому ваш риск заражения был оценен как повышенный. Риск заражения рассчитывается по локальным данным определения риска (продолжительности и близости) на Вашем устройстве. Данные риска заражения не показываются и не передаются другим лицам. По возвращении домой избегайте близкого контакта с членами вашей семьи.
tr: Enfeksiyon riskiniz, akıllı telefonunuzda yerel olarak bulunan maruz kalma günlüğü verileri (süre ve mesafe) kullanılarak hesaplanır. Enfeksiyon riskiniz başkaları tarafından görüntülenemez veya başkalarına aktarılmaz.
uk: Ризик зараження обчислюється на основі даних реєстрації ризиків зараження у журналі (тривалість і близькість) локально у вашому смартфоні. Ваш ризик зараження не може бути помічений або переданий нікому іншому.

# ExposureDetection_LowRiskExposure_Title
source: Exposures with low risk
ar: مخالطات ذات خطر إصابة بالعدوى منخفض
bg: Излагания на нисък риск
de: Begegnung mit niedrigem Risiko
pl: Narażenia z niskim ryzykiem
ro: Expuneri cu risc redus
ru: Контакты с низким риском
tr: Düşük riskli maruz kalmalar
uk: Ризики зараження з низьким ступенем ризику

# ExposureDetection_LowRiskExposure_Subtitle
source: Why your risk of infection is low
ar: لماذا خطر إصابتك بالعدوى منخفض
bg: Защо рискът Ви от заразяване е нисък
de: Deshalb ist Ihr Infektionsrisiko niedrig
pl: Dlaczego Twoje ryzyko zakażenia jest niskie
ro: De ce riscul dvs. de infectare este redus
ru: Почему ваш риск заражения низкий
tr: Enfeksiyon riskiniz neden düşük?
uk: Чому ризик зараження низький

# ExposureDetection_LowRiskExposure_Body
source: You encountered a person who was later diagnosed with coronavirus. Nevertheless, based on your exposure logging data, your risk of infection is low. The risk is low if your encounter was brief or occurred at a distance. You do not need to worry and there is no specific need for action. We recommend that you adhere to the prevailing rules regarding distancing and hygiene.
ar: خالطت شخصًا مُصابًا بمرض كوفيد-19. مع ذلك، وبالأخذ في الاعتبار جميع البيانات المتوفرة في تطبيق Corona-Warn-App، فإن خطر إصابتك يعد منخفضًا. ليست هناك حاجة لاتخاذ أي إجراء. نوصيك بالالتزام بالقواعد المتداولة بخصوص التباعد والنظافة.
bg: Били сте в контакт с лице, което на по-късен етап е диагностицирано с коронавирус. Отчитайки регистрираните от Вас данни за излагането, Вашето ниво на риск от заразяване е ниско, т.е. контактът е бил кратък или е осъществен от разстояние. Не трябва да се притеснявате и не е нужно да предприемате определени действия. Препоръчваме Ви да следвате общоприетите правила за спазване на дистанция и хигиена.
de: Sie hatten eine Begegnung mit einer später Corona-positiv getesteten Person. Ihr Infektionsrisiko wird auf Grundlage der Daten der Risiko-Ermittlung dennoch als niedrig eingestuft. Ein niedriges Risiko besteht insbesondere dann, wenn sich Ihre Begegnung auf einen kurzen Zeitraum oder einen größeren Abstand beschränkt hat. Sie müssen sich keine Sorgen machen und es besteht kein besonderer Handlungsbedarf. Es wird empfohlen, sich an die allgemein geltenden Abstands- und Hygieneregeln zu halten.
pl: Byłeś(-aś) narażony(-a) na kontakt z osobą, u której zdiagnozowano koronawirusa. Jednak Twoje ryzyko zakażenia obliczone na podstawie Twoich danych rejestrowania narażenia jest niskie. Ryzyko jest niskie, jeśli Twój kontakt trwał krótko lub zachowany został dystans. Nie musisz się martwić i podejmować żadnych działań. Zalecamy przestrzeganie obowiązujących reguł dotyczących zachowania dystansu i higieny.
ro: Ați avut o întâlnire cu o persoană diagnosticată cu coronavirus. Totuși, pe baza datelor de înregistrare în jurnal a expunerilor, riscul dvs. de infectare este redus. Riscul este redus dacă întâlnirea dvs. a fost de scurtă durată sau s-a păstrat o anumită distanță. Nu este cazul să vă îngrijorați și nu este nevoie de nicio acțiune specială din partea dvs. Vă recomandăm să respectați regulile generale privind distanțarea și igiena.
ru: Вы контактировали с лицом с положительным тестом на COVID-19. Однако с учетом всех данных, доступных в приложении Corona-Warn-App, ваш риск заражения оценивается как низкий. Не требуются никакие действия. Рекомендуем вам соблюдать действующие правила в отношении социальной дистанции и гигиены.
tr: Daha sonra koronavirüs tanısı konmuş bir kişiyle karşılaştınız. Ancak maruz kalma günlüğü verilerine göre enfeksiyon riskiniz düşük. Kısa süreyle ya da uzak mesafeyle karşılaşmanız durumunda risk düşük olur. Endişelenmeniz gerekmez ve eylem gerçekleştirmeniz özel bir ihtiyaç bulunmuyor. Mesafe ve hijyen konusunda belirlenen kurallara riayet etmenizi öneririz.
uk: Ви зустрілися з людиною, у якої пізніше діагностували коронавірус. Тим не менш, на основі ваших даних реєстрації ризику зараження, ризик вашого зараження низький. Ризик низький, якщо ваша зустріч була короткою або відбулася на відстані. Вам не потрібно хвилюватися, і немає особливих дій. Рекомендуємо дотримуватись переважних правил щодо дистанції та гігієни.

# ExposureDetection_Button_Enable
source: Activate Exposure Logging
ar: تنشيط تسجيل المخالطة
bg: Активиране на регистрирането на излагания на риск
de: Risiko-Ermittlung aktivieren
pl: Aktywuj rejestrowanie narażenia
ro: Activați înregistrarea în jurnal a expunerilor
ru: Активировать определение риска
tr: Maruz Kalma Günlüğünü Etkinleştir
uk: Активувати реєстрацію ризику

# ExposureDetection_Button_Refresh
source: Update
ar: تحديث
bg: Актуализиране
de: Aktualisieren
pl: Aktualizuj
ro: Actualizare
ru: Обновить
tr: Güncelle
uk: Оновлення

# ExposureDetection_Button_Title_Restart
source: Restart
bg: Рестартиране
de: Erneut starten
pl: Uruchom ponownie
ro: Relansare
tr: Yeniden başlat
uk: Перезапустити

# ExposureDetection_Risk_Status_Downloading_Title
source: Data is being downloaded…
bg: Данните се изтеглят...
de: Daten werden heruntergeladen …
pl: Dane są pobierane...
ro: Datele sunt în curs de descărcare...
tr: Veri indiriliyor…
uk: Дані завантажуються…

# ExposureDetection_Risk_Status_Detecting_Title
source: Check is running …
bg: Извършва се проверка ...
de: Prüfung läuft …
pl: Sprawdzanie w toku ...
ro: Verificarea este în curs…
tr: Kontrol devam ediyor …
uk: Перевірка виконується …

# ExposureDetection_Risk_Status_Downloading_Body
source: This may take several minutes. Thank you for your patience.
bg: Това може да отнеме няколко минути. Благодарим Ви за търпението!
de: Das kann mehrere Minuten dauern. Vielen Dank für Ihre Geduld.
pl: Może to potrwać kilka minut. Dziękujemy za cierpliwość.
ro: Aceasta poate dura câteva minute. Vă mulțumim pentru răbdare.
tr: Bu işlem birkaç dakika sürebilir. Gösterdiğiniz sabır için teşekkür ederiz.
uk: Це може зайняти декілька хвилин. Дякуємо за терпіння.

# ExposureDetection_Risk_Status_Detecting_Body
source: Your exposure data is being checked. This may take several minutes. Thank you for your patience.
bg: Данните за Вашия риск от заразяване се проверяват. Това може да отнеме няколко минути. Благодарим Ви за търпението!
de: Ihre Begegnungsdaten werden nun geprüft. Das kann mehrere Minuten dauern. Vielen Dank für Ihre Geduld.
pl: Twoje dane narażenia są sprawdzane. Może to potrwać kilka minut. Dziękujemy za cierpliwość.
ro: Datele dvs. privind expunerea sunt verificate. Aceasta poate dura câteva minute. Vă mulțumim pentru răbdare.
tr: Maruz kalma verileriniz kontrol ediliyor. Bu işlem birkaç dakika sürebilir. Gösterdiğiniz sabır için teşekkür ederiz.
uk: Ваші дані про ризики перевіряються. Це може зайняти декілька хвилин. Дякуємо за терпіння.

# ExposureDetection_Risk_Failed_Title
source: Exposure check failed
bg: Проверката за излагане е риск е неуспешна
de: Risiko-Überprüfung fehlgeschlagen
pl: Sprawdzanie narażeń nie powiodło się
ro: Verificarea expunerii a eșuat
tr: Maruz kalma denetimi başarısız oldu
uk: Перевірка ризику зараження не виконана

# ExposureDetection_Risk_Failed_Body
source: The synchronization of random IDs with the server failed. You can restart the synchronization manually.
bg: Синхронизацията на случайни ИД със сървъра е неуспешна. Можете да я рестартирате ръчно.
de: Der Abgleich der Zufall-IDs mit dem Server ist fehlgeschlagen. Sie können den Abgleich manuell neu starten.
pl: Synchronizacja losowych identyfikatorów z serwerem nie powiodła się. Możesz ponownie uruchomić synchronizację ręcznie.
ro: Sincronizarea ID-urilor aleatorii cu serverul a eșuat. Puteți relansa manual sincronizarea.
tr: Rastgele kimliklerin sunucu ile senkronizasyonu başarısız oldu. Senkronizasyonu manüel olarak başlatabilirsiniz.
uk: Синхронізація випадкових ідентифікаторів із сервером не виконана. Ви можете перезапустити синхронізацію вручну.

# ExposureDetection_Risk_Restart_Button_Title
source: Restart
bg: Рестартиране
de: Erneut starten
pl: Uruchom ponownie
ro: Relansare
tr: Yeniden başlat
uk: Перезапустити

# ExposureDetection_Survey_Card_Title
source: Survey on Corona-Warn-App
bg: Анкета относно Corona-Warn-App
de: Befragung zur Corona-Warn-App
pl: Ankieta dotycząca aplikacji Corona-Warn-App
ro: Sondaj despre Corona-Warn-App
tr: Corona-Warn-App Anketi
uk: Опитування на Corona-Warn-App

# ExposureDetection_Survey_Card_Body
source: Help us to improve the app by answering a few simple questions.
bg: Помогнете ни да подобрим приложението, като отговорите на няколко лесни въпроса.
de: Helfen Sie uns, die App zu verbessern, indem Sie einige einfache Fragen beantworten.
pl: Pomóż nam ulepszyć aplikację, odpowiadając na kilka prostych pytań.
ro: Ajutați-ne să îmbunătățim aplicația răspunzând la câteva întrebări simple.
tr: Birkaç basit soru yanıtlayarak uygulamayı iyileştirmemize yardımcı olun.
uk: Допоможіть нам покращити застосунок, відповівши на декілька простих запитань.

# ExposureDetection_Survey_Card_Button
source: Go To Survey
bg: Към анкетата
de: Zur Befragung
pl: Przejdź do ankiety
ro: Accesați sondajul
tr: Ankete Git
uk: Перейти до опитування

# ExposureDetection_Info_HygieneRules_Title
source: Hygiene Rules
bg: Правила за хигиена
pl: Zasady higieny
ro: Reguli de igienă
tr: Hijyen Kuralları
uk: Правила гігієни

# ExposureDetection_Info_HygieneRules_Point1
source: Wear a face mask when you encounter other people indoors and wherever it is legally required or recommended.
bg: Носете маска при контакт с други хора в затворени пространства и когато това се изисква със законова наредба или се препоръчва.
pl: Noś maseczkę podczas kontaktów z innymi osobami w pomieszczeniach i wszędzie tam, gdzie jest to prawnie wymagane lub zalecane.
ro: Purtați o mască facială când întâlniți alte persoane în interior și oriunde este obligatoriu sau recomandat din punct de vedere legal.
tr: Kapalı ortamlarda diğer insanlarla karşılaştığınızda ve yasal olarak gerekli görülen veya önerilen durumlarda yüz maskesi takın.
uk: Одягайте маску для обличчя, коли ви зустрічаєте інших людей у приміщенні та скрізь, де це вимагається або рекомендовано законом.

# ExposureDetection_Info_HygieneRules_Point2
source: Whenever possible, keep at least 1.5 meters distance from other people.
bg: Когато е възможно спазвайте дистанция от поне 1,5 м от околните.
pl: W miarę możliwości zachowuj odległość co najmniej 1,5 metra od innych osób.
ro: Când este posibil, păstrați o distanță de cel puțin 1,5 metri față de alte persoane.
tr: Mümkün olan durumlarda, diğer insanlarla aranızda en az 1,5 metre mesafeyi koruyun.
uk: По можливості тримайтеся на відстані не менше 1,5 метра від інших людей.

# ExposureDetection_Info_HygieneRules_Point3
source: Sneeze or cough into your elbow or a tissue.
bg: Кихайте и кашляйте в кърпичка или в сгъвката на лакътя си.
pl: Kichaj i kaszl w łokieć lub chusteczkę.
ro: Strănutați sau tușiți în pliul cotului sau într-un șervețel.
tr: Öksürürken ya da hapşırırken dirseğinizin iç kısmına dönün veya bir mendil kullanın.
uk: Чхати або кашляти в лікоть або серветку.

# ExposureDetection_Info_HygieneRules_Point4
source: Wash your hands regularly, with soap, for at least 20 seconds.
bg: Мийте редовно ръцете си със сапун в продължение на поне 20 сек.
pl: Regularnie myj ręce mydłem przez co najmniej 20 sekund.
ro: Spălați-vă frecvent pe mâini cu săpun timp de cel puțin 20 de secunde.
tr: Ellerinizi düzenli olarak en az 20 saniye sabunla yıkayın.
uk: Регулярно мийте руки з милом протягом як мінімум 20 секунд.

# ExposureDetection_Info_HygieneRules_Point5
source: Air out indoor spaces several times per day. To do so, open the windows as far as possible for several minutes (“shock ventilation”).
bg: Проветрявайте затворените помещения по няколко пъти на ден. За целта отворете прозорците възможно най-широко за няколко минути (т.нар. ударно проветряване).
pl: Wietrz pomieszczenia kilka razy dziennie. W tym celu maksymalnie otwórz okna na kilka minut („wentylacja szokowa”).
ro: Aerisiți spațiile interioare de mai multe ori pe zi. Astfel, deschideți ferestrele cât mai larg posibil timp de câteva minute („ventilație șoc”).
tr: Kapalı alanları günde birkaç kez havalandırın. Bunun için, pencereleri birkaç dakika süreyle sonuna dek açın (“şok havalandırma”).
uk: Декілька разів на день провітрюйте приміщення. Для цього максимально відкрийте вікна на декілька хвилин («шокова вентиляція»).

# ExposureDetection_Info_HygieneRules_TitleImage_Description
source: Several people who are keeping their distance and wearing masks.
bg: Няколко човека, които спазват дистанция и носят маски.
pl: Kilka osób, które zachowują dystans i mają założone maseczki.
ro: Mai multe persoane care păstrează distanța și care poartă măști.
tr: Mesafelerini koruyan ve maske takan birkaç kişi.
uk: Декілька людей, які дотримуються дистанції та носять маски.

# ExposureDetection_Info_Contagion_Title
source: Minimize Your Risk of Infection
bg: Намалете Вашето ниво на риск от заразяване
pl: Zminimalizuj ryzyko zakażenia
ro: Minimizați riscul dvs. de infectare
tr: Enfeksiyon Riskinizi En Aza İndirin
uk: Зведіть до мінімуму ризик зараження

# ExposureDetection_Info_Contagion_Image_Title
source: If you have been infected unknowingly, here’s how you can reduce the risk of infecting others:
bg: Ако сте заразени, може да намалите риска от предаване на инфекцията на други хора:
pl: Jeśli zostałeś zarażony(-a) nieświadomie, możesz w poniższy sposób zmniejszyć ryzyko zarażenia innych:
ro: Dacă v-ați infectat fără să știți, iată cum puteți reduce riscul de infectare a altor persoane:
tr: Farkında olmadan enfekte olduysanız başkalarını enfekte etme riskini azaltabilirsiniz:
uk: Якщо ви були інфіковані несвідомо, ось як ви можете знизити ризик зараження інших:

# ExposureDetection_Info_Contagion_TitleImage_Description
source: A person is sitting on a couch, reading a book. Another person is looking at their smartphone.
bg: Лице, което седи на диван и чете книга. Друго лице, което гледа своя смартфон.
pl: Osoba siedzi na kanapie i czyta książkę. Inna osoba patrzy na swojego smartfona.
ro: O persoană care stă pe canapea, citind o carte. O altă persoană care se uită pe smartphone.
tr: Koltukta oturan ve kitap okuyan bir kişi. Akıllı telefonuna bakan başka bir kişi.
uk: Людина сидить на дивані, читає книгу. Інша людина дивиться на свій смартфон.

# ExposureDetection_Info_Contagion_Point1
source: Meetings and events: Avoid visits and activities that involve gathering with large number of people indoors or with groups that are particularly at risk, such as the elderly, people with pre-existing conditions, and the immunocompromised.
bg: Срещи и събития: избягвайте посещения и дейности, на които се събирате с голям брой други хора в затворени пространства или групи хора, които са с голям риск от заболяване, като възрастните хора, такива с хронични заболявания и с компроментирани имунни системи.
pl: Spotkania i imprezy: Unikaj wizyt i zajęć, które wiążą się z przebywaniem w dużych grupach osób w pomieszczeniach zamkniętych lub w grupach osób szczególnie zagrożonych, takich jak osoby starsze, osoby z chorobami współistniejącymi i osoby o obniżonej odporności.
ro: Întâlniri și evenimente: evitați vizitele și activitățile care presupun adunări mari de persoane în interior sau cu grupuri de persoane predispuse la risc, precum vârstnicii, persoanele cu boli existente și persoanele imunocompromise.
tr: Toplantılar ve etkinlikler: Kapalı ortamlarda çok sayıda kişiyle veya yaşlılar, daha önceden rahatsızlıkları olan ve bağışıklık sistemi zayıf kişiler gibi özellikle risk altında olan gruplarla bir araya gelmeyi gerektiren ziyaretlerden ve aktivitelerden kaçının.
uk: Зустрічі та заходи: уникайте відвідувань і заходів, які передбачають збирання великої кількості людей у приміщенні або з групами особливого ризику, такими як люди похилого віку, люди з уже існуючими захворюваннями та люди з ослабленим імунітетом.

# ExposureDetection_Info_Contagion_Point2
source: Working from home: If you are able to, work from home.
bg: Работа от вкъщи: ако имате възможност работете от вкъщи.
pl: Praca zdalna: Jeśli masz taką możliwość, pracuj w domu.
ro: Lucratul de acasă: dacă puteți, lucrați de acasă.
tr: Evden çalışma: Yapabiliyorsanız evden çalışın.
uk: Робота з дому: якщо ви можете, працюйте вдома.

# ExposureDetection_Info_Contagion_Point3
source: Public transportation: Avoid public transportation as much as possible, particularly at peak times, and wear a face mask.
bg: Обществен транспорт: избягвайте използването му възможно най-много, особено в час пик и носете маска на лицето си.
pl: Transport publiczny: W miarę możliwości unikaj środków komunikacji publicznej, szczególnie w godzinach szczytu i noś maseczkę.
ro: Transportul public: evitați transportul public pe cât posibil, în special în orele de vârf, și purtați mască facială.
tr: Toplu taşıma: Mümkün olduğunca, özellikle de yoğun saatlerde toplu taşıma kullanmaktan kaçının ve yüz maskesi takın.
uk: Громадський транспорт: якомога більше уникайте громадського транспорту, особливо в години пік, і носіть маску для обличчя.
