Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.legal.strings
Languages: de, tr

# ExposureSubmission_Antigen_Profile_Legal_Text04
source: To begin with, only you will have access to your personal rapid test profile. Other people can only access the personal data contained in your rapid test profile if you show them your rapid test profile’s QR code. This will not provide access to other data from the app (e.g. your check-ins or information in your contact journal).
de: Auf Ihr persönliches Schnelltest-Profil haben zunächst nur Sie Zugriff. Nur wenn Sie den QR-Code des Schnelltest-Profils anderen Personen zeigen, können diese Zugriff auf die persönlichen Daten Ihres Schnelltest-Profils erhalten. Ein Zugriff auf andere Daten aus der App erfolgt dabei nicht (z. B. Ihre Check-ins oder Angaben im Kontakt-Tagebuch).
tr: Kişisel hızlı test profilinize öncelikle sadece siz erişebilirsiniz. Hızlı test profilinizin kare kodunu başkalarına gösterirseniz ancak o zaman bu kişiler hızlı test profilinizdeki kişisel verilere erişebilir. Bu sırada uygulamadaki diğer verilere erişim sağlanmaz (örn. Check-ins ya da rehber bilgileri gibi).

# ExposureSubmission_Antigen_Profile_Legal_Text05
source: You have the possibility to delete your rapid test profile at any time. Until then, it will remain stored in the app on your smartphone.
de: Sie haben jederzeit die Möglichkeit, Ihr Schnelltest-Profil wieder zu löschen. Bis dahin bleibt es in der App auf Ihrem Smartphone gespeichert.
tr: Hızlı test profilinizi istediğiniz zaman tekrar kaldırabilirsiniz. O zamana kadar akıllı telefonunuzdaki uygulamada kayıtlı kalır.

# ExposureSubmission_Antigen_Profile_Legal_Text06
source: The QR code contains your personal information. Do not provide your personal QR code to anyone if you do not want the data to be read. We do not recommend publishing your personal QR code or sending it by email.
de: Der QR-Code enthält Ihre persönlichen Angaben. Stellen Sie Ihren persönlichen QR-Code niemandem zur Verfügung, wenn Sie nicht wollen, dass die Daten ausgelesen werden. Wir empfehlen Ihren persönlichen QR-Code nicht zu veröffentlichen und nicht per E-Mail zu versenden.
tr: Kare kodu kişisel verilerinizi içerir. Verilerinizin okunmasını istemiyorsanız kişisel kare kodunuzu kimseyle paylaşmayın. Kişisel kare kodunuzu paylaşmamanızı ve e-posta üzerinden göndermemenizi öneriyoruz.

# ExposureSubmission_Antigen_Profile_Legal_Text07
source: Private individuals as well as companies are not allowed to make you share your rapid test profile with them.
de: Private Personen oder Unternehmen dürfen von Ihnen nicht verlangen, dass Sie Ihr Schnelltest-Profil vorzeigen.
tr: Özel şahıslar ya da şirketler hızlı test profilinizi göstermenizi talep edemezler.

# HealthCertificate_Info_Legal_headline
source: Data protection and data security
de: Datenschutz und Datensicherheit
tr: Veri gizliliği ve veri güvenliği

# HealthCertificate_Info_Legal_section01
source: Using the digital COVID-19 certificates is voluntary. There are other ways to prove that you are fully vaccinated, have a negative test result, or have recovered from a coronavirus infection.
de: ​Die Verwendung der digitalen COVID-Zertifikate ist freiwillig. Die Nachweise des vollständigen Impfschutzes, eines negativen Testergebnisses oder einer überstandenen Corona-Infektion können auch auf andere Weise erbracht werden.
tr: ​Dijital Covid sertifikalarının kullanımı isteğe bağlıdır. Aşıların tamamlanmasına, test sonucunun negatif olmasına ya da Covid enfeksiyonunun atlatılmasına ilişkin kanıtlar başka şekilde de ibraz edilebilir.

# HealthCertificate_Info_Legal_section02
source: The COVID Certificates contain personal data (involving vaccinations, test results or a previous infection). In cases where you are required by law to show proof, it is sufficient to show the QR code of the certificate in the app. Please note that you may be required to present an identification document during the check. Do not provide certificates and the QR codes to anyone if you do not want the data to be read.
de: Die COVID-Zertifikate enthalten Ihre personenbezogenen Daten (zu Impfungen, Testergebnissen oder einer überstandenen Infektion). Zum Nachweis in den gesetzlich vorgesehenen Fällen genügt das Vorzeigen des QR-Codes des Zertifikats in der App. Bei der Prüfung ist gegebenenfalls ein Ausweisdokument vorzulegen. Stellen Sie Ihre Zertifikate und die QR-Codes niemandem zur Verfügung, wenn Sie nicht wollen, dass die Daten ausgelesen werden.
tr: Covid sertifikaları kişisel bilgiler (aşılar, test sonuçları ya da enfeksiyonu atlatma) içerir. Yasal olarak öngörülen durumlarda kanıt olarak sertifikanın kare kodunun uygulamada gösterilmesi yeterlidir. Kontrol sırasında gerekirse kimlik belgesi de ibraz edilmelidir. Bilgilerinizi paylaşmak istemiyorsanız sertifikaları ve kare kodunu kimseye göstermeyin.

# HealthCertificate_Info_Legal_section03
source: When you present the QR code of a certificate in the app for verification, others will be able to find out whether you have tested negative, are fully vaccinated, or have proof that you have recovered from a coronavirus infection. During verification, the official verification app will also display the name and date of birth. In the case of test certificates, the date of sampling will also be displayed.
de: Wenn Sie den QR-Code eines Zertifikats in der App zur Prüfung vorzeigen, können andere Personen nachvollziehen, dass ein negatives Testergebnis, ein vollständiger Impfschutz oder ein Nachweis über eine überstandene Infektion vorliegt. Bei der Prüfung werden in der offiziellen Prüf-App auch der Name und das Geburtsdatum angezeigt. Bei Testzertifikaten wird zusätzlich auch das Datum der Probenahme angezeigt.
tr: Uygulamada bir sertifikanın kare kodunu kontrol için gösterirseniz, başka kişiler de test sonucunuzun negatif olduğunu, aşılarınızın tamamlandığını veya enfeksiyonu atlattığınıza ilişkin kanıtı görebilirler. Kontrol sırasında resmi test uygulamasında aa ve doğum tarihi de gösterilir. Test sertifikalarında ek olarak numune alma zamanı da gösterilir.

# HealthCertificate_Info_Legal_section04
source: You have the possibility to delete COVID-19 certificates in the app at any time. Until then, the certificates will be stored on your smartphone.
de: Sie haben jederzeit die Möglichkeit, COVID-Zertifikate in der App wieder zu löschen. Bis dahin bleiben die Zertifikate auf Ihrem Smartphone gespeichert.
tr: Uygulamadaki Covid sertifikalarını istediğiniz zaman kaldırabilirsiniz. Sertifikalar siz kaldırana kadar akıllı telefonunuzda kayıtlı kalır.

# HealthCertificate_Info_disclaimer
source: Detailed information about this data processing is available in the privacy notice
de: Ausführliche Informationen zur Datenverarbeitung finden Sie in der Datenschutzerklärung.
tr: Veri işleme ile ilgili ayrıntılı bilgileri Veri Gizliliği Beyanında bulabilirsiniz

# ExposureSubmission_TestCertificate_Information_Legal_Headline
source: Data protection and data security
de: Datenschutz und Datensicherheit
tr: Veri gizliliği ve veri güvenliği

# ExposureSubmission_TestCertificate_Information_Legal_Text_1
source: Requesting and using a digital COVID test certificate is voluntary. There are other ways to prove that you have a negative test result.
de: Die Anforderung und Verwendung des digitalen COVID-Testzertifikats ist freiwillig. Der Nachweis eines negativen Testergebnisses kann auch auf andere Weise erbracht werden.
tr: Dijital COVID test sertifikasının talep etmek ve kullanmak isteğe bağlıdır. Yapılan testin negatif çıktığına ilişkin sertifikanın kanıtı, başka yollarla da sağlanabilir

# ExposureSubmission_TestCertificate_Information_Legal_Text_2
source: To create your test certificate, data is transmitted once in encrypted form to the RKI. The RKI signs this data electronically to confirm its validity. The RKI will not store the data.
de: Zur Erstellung Ihres Testzertifikats werden Daten einmalig verschlüsselt an das RKI übermittelt. Das RKI signiert die Daten elektronisch, um die Gültigkeit zu bestätigen. Die Daten werden beim RKI nicht gespeichert.
tr: Verileriniz, test sertifikanızı oluşturmak üzere bir kez şifrelenir ve RKI’ye aktarılır. RKI, bu verilerin geçerliliğini onaylamak için onları elektronik olarak imzalar. Veriler RKI’de saklanmaz.

# ExposureSubmission_TestCertificate_Information_Legal_Text_2a_PCR
source: To ensure that no one with your QR code can retrieve your test certificate, it is protected with your date of birth. Your date of birth is transmitted in encrypted form to the laboratory in order to retrieve the test certificate.
de: Um sicherzustellen, dass niemand mit Ihrem QR-Code Ihr Testzertifikat abrufen kann, wird es mit Ihrem Geburtsdatum geschützt. Ihr Geburtsdatum wird verschlüsselt an das Labor übermittelt, um das Testzertifikat abzurufen.
tr: Hiç kimsenin QR kodunuz üzerinden test sonucunuza erişememesi için test sonucunuz, doğum tarihinizle korunur. Doğum tarihiniz şifrelenir ve test sonucunu çağırmak üzere ilgili laboratuvara gönderilir.

# ExposureSubmission_TestCertificate_Information_Legal_Text_3
source: The COVID test certificate contains the data about your coronavirus test. In cases where you are required by law to prove a negative test result, it is sufficient to show the QR code in the app. Do not provide the test certificate to anyone if you do not want the data to be read.
de: Das COVID-Testzertifikat enthält die Daten über Ihren Corona-Test. Zum Nachweis des negativen Testergebnisses in den gesetzlich vorgesehenen Fällen genügt das Vorzeigen des QR-Codes in der App. Stellen Sie das Testzertifikat niemandem zur Verfügung, wenn Sie nicht wollen, dass die Daten ausgelesen werden.
tr: COVID test sertifikası, yaptırdığınız Korona testinize ilişkin verileri içerir. Yasal açıdan zorunlu durumlarda ilgili test sonucunu kanıtlamak için, Uygulamadaki QR kodu göstermeniz yeterli olacaktır. Söz konusu verilerin okunmasını istemiyorsanız, test sertifikasını hiç kimseye göstermeyin.

# ExposureSubmission_TestCertificate_Information_Legal_Text_4
source: If you present the QR code of the test certificate in the app and it is scanned using the verification app, others will be able to find out your test result. During verification, the official verification app will also display your name and date of birth.
de: Wenn Sie den QR-Code des Testzertifikats in der App vorzeigen und dieser mit der Prüf-App gescannt wird, können andere Personen Ihr Testergebnis nachvollziehen. Bei der Prüfung werden in der offiziellen Prüf-App auch Ihr Name und Ihr Geburtsdatum angezeigt.
tr: Eğer Uygulamada test sertifikasına ilişkin QR kodu gösterirseniz ve bu bir kontrol uygulamasıyla taranırsa, diğer kişiler sizin test sertifikanızı öğrenebilir. Kontrol işlemi sırasında adınız ve doğum tarihiniz de resmi kontrol uygulamasında görüntülenecektir.

# ExposureSubmission_TestCertificate_Information_Legal_Text_5
source: You have the possibility to delete test certificates in the app at any time. Until then, the test certificates will be stored on your smartphone.
de: Sie haben jederzeit die Möglichkeit, Testzertifikate in der App wieder zu löschen. Bis dahin bleiben die Testzertifikate auf Ihrem Smartphone gespeichert.
tr: Test sertifikasını istediğiniz zaman Uygulamadan kaldırma seçeneğiniz vardır. Bunu yapıncaya kadar test sertifikaları akıllı telefonunuzda kayıtlı kalacaktır.

# TicketValidation_FirstConsent_Legal_title
source: Your consent
de: Ihr Einverständnis
tr: Rıza beyanız

# TicketValidation_FirstConsent_Legal_subtitle
source: By tapping on “Accept”, you consent to the following steps:
de: Durch Antippen von „Einverstanden“ willigen Sie in folgende Schritte ein:
tr: “Anladım” üzerine tıklayarak aşağıdaki adımları onaylarsınız:

# TicketValidation_FirstConsent_Legal_bulletPoint1
source: The app will retrieve from the provider the name and date of birth of the person specified at the time of booking, the booking details relevant to the verification (e.g. destination country and date of travel) and the certificate requirements specified by the provider for your booking.
de: Die App ruft vom Anbieter den Namen und das Geburtsdatum der bei Buchung angegebenen Person, die für die Prüfung relevanten Buchungsdetails (z. B. Zielland und Reisedatum) und die vom Anbieter zu Ihrer Buchung festgelegten Anforderungen an das Zertifikat ab.
tr: Uygulama, sağlayıcının sunduğu rezervasyonda belirtilen kişinin isim ve doğum tarihini, kontrolle ilgili rezervasyon ayrıntılarını (örn. hedef ülke ve seyahat tarihi) ve sağlayıcı tarafından rezervasyonunuza ilişkin belirlenen sertifika taleplerini açar.

# TicketValidation_FirstConsent_Legal_bulletPoint2
source: Once retrieved, the app will use this data to determine which of your stored certificates can be used.
de: Die abgerufenen Daten werden von der App genutzt, um festzustellen, welche Ihrer gespeicherten Zertifikate verwendet werden können.
tr: Açılan bilgiler kayıtlı sertifikalarınızdan hangilerinin kullanılabileceğini belirlemek için uygulama tarafından kullanılır.

# TicketValidation_SecondConsent_Legal_title
source: Your consent
de: Ihr Einverständnis

# TicketValidation_SecondConsent_Legal_subtitle
source: By tapping on “Accept”, you consent to the transfer of the following data to the verification partner:
de: Durch Antippen von „Einverstanden“ willigen Sie in die Übermittlung der folgenden Daten an den Prüfpartner ein:

# TicketValidation_SecondConsent_Legal_bulletPoint1
source: Content and electronic signature of the selected certificate (including name and date of birth of the certificate holder, validity period, issuer and date of issue, vaccine/test/recovery details).
de: Zertifikatsinhalt und elektronische Signatur des ausgewählten Zertifikats (u. a. Name und Geburtsdatum des Zertifikatsinhabers, Gültigkeitsdauer, Aussteller und Ausstellungsdatum, Angaben zu Impfstoff/Test/Genesung).

# TicketValidation_SecondConsent_Legal_bulletPoint2
source: The booking details retrieved from the provider:
de: Die bei dem Anbieter abgerufenen Buchungsdaten:

# TicketValidation_SecondConsent_Legal_subBulletPoint1
source: Period during which the certificate must be valid (travel duration or event date)
de: Zeitraum, in dem das Zertifikat gültig sein muss (Reisedauer oder Veranstaltungsdatum)

# TicketValidation_SecondConsent_Legal_subBulletPoint2
source: For travel bookings: Country of origin and country of destination or journey
de: bei Reisebuchungen: Ausgangsland und Zielland der Reise

# TicketValidation_SecondConsent_Legal_subBulletPoint3
source: For cross-border travel: Certificate requirements imposed by the destination country
de: bei grenzüberschreitenden Reisen: Anforderungen des Ziellandes an das Zertifikat

# TicketValidation_SecondConsent_Legal_subBulletPoint4
source: Further certificate requirements on the part of the provider (e.g. which vaccines or test procedures are accepted)
de: weitere Anforderungen des Anbieters an das Zertifikat (z. B. welche Impfstoffe oder Testverfahren akzeptiert werden)

# HealthCertificate_Reissuance_Consent_Legal_Title
source: Your consent
de: Ihr Einverständnis

# HealthCertificate_Reissuance_Consent_Legal_Subtitle
source: By tapping on “Accept”, you consent to the following steps:
de: Durch Antippen von „Einverstanden“ willigen Sie in folgende Schritte ein:

# HealthCertificate_Reissuance_Consent_Legal_Bullet_1
source: The app will transmit the aforementioned certificates to the RKI for verification.
de: Die App übermittelt die genannten Zertifikate zur Überprüfung an das RKI.

# HealthCertificate_Reissuance_Consent_Legal_Bullet_2
source: The RKI will check the certificates, issue renewed certificates and send these to your app.
de: Das RKI überprüft die Zertifikate, stellt erneuerte Zertifikate aus und übermittelt diese an Ihre App.

# HealthCertificate_FamilyMemberConsentLegal_Headline
source: Your consent
de: Ihr Einverständnis

# HealthCertificate_FamilyMemberConsentLegal_SubHeadline
source: By tapping on “Accept”, you consent to the following step:
de: Durch Antippen von „Einverstanden“ willigen Sie in den folgenden Schritt ein:

# HealthCertificate_FamilyMemberConsentLegal_BulletPoint
source: The app will retrieve the family member’s test result.
de: Die App ruft das Testergebnis des Familienmitglieds ab.

# HealthCertificate_FamilyMemberConsentLegal_text
source: If you change your mind later, you can delete the test in the app.
de: Wenn Sie es sich später anders überlegen, können Sie den Test in der App löschen.
