Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# ErrorReport_Legal_DetailedInformation_Content2
source: After the authenticity of your app has been verified, the error report is sent to the RKI through a secure connection. Error reports will only be used for troubleshooting and error correction within the framework of future app updates. Only technical support employees can access error reports. Error reports contain a variety of status messages and events that are triggered in the app, but do not contain any information that would enable the RKI to determine your identity. Only if you name the error report ID in connection with further messages can a connection be made between the message (and your name contained there, for example) and the information contained in the error report (such as technical messages for calculation as part of exposure logging, information displayed and steps performed in the app, and, where applicable, a retrieved test result and random IDs shared as part of notifying others).
bg: След удостоверяването на автентичността на вашето приложение отчетът за грешките се изпраща на института „Роберт Кох“ посредством защитена връзка. Отчетите за грешки ще се използват само за отстраняване на неизправности и корекции на грешки в рамките на бъдещи актуализации на приложението. Само служителите от техническата поддръжка могат да осъществяват достъп до тях. Отчетите за грешки съдържат различни съобщения за статуси и инициирани в приложението събития, но не съдържат информация, която би позволила на института „Роберт Кох“ да Ви идентифицира. Само ако посочите ИД на отчета във връзка със следващи съобщения, може да бъде установена връзка между съобщението (и Вашето име, посочено в него) и информацията, съдържаща се в отчета за грешките (например технически съобщения за изчисление като част от регистрирането на излаганията и, ако е приложимо, извлечен резултат от тест и случайни ИД, споделени с цел уведомяване на останалите потребители).
de: Nachdem die Echtheit Ihrer App geprüft wurde, wird der Fehlerbericht über eine gesicherte Verbindung an das RKI übermittelt. Die Fehlerberichte werden nur zur Fehleranalyse und Fehlerbehebung im Rahmen zukünftiger Updates der App genutzt. Nur Mitarbeiter des technischen Support können auf die Fehlerberichte zugreifen. Die Fehlerberichte enthalten eine Vielzahl von Statusmeldungen und Ereignissen, die in der App ausgelöst wurden, sie enthalten aber keine Hinweise anhand derer das RKI auf Ihre Identität schließen kann. Erst wenn Sie die Fehlerbericht-ID im Zusammenhang mit weiteren Mitteilungen nennen, kann ein Zusammenhang zwischen der Mitteilung (und z. B. Ihrem dort enthaltenen Namen) und den im Fehlerbericht enthaltenen Angaben (z. B. technische Meldungen zur Berechnung im Rahmen der Risiko-Ermittlung, in der App angezeigte Informationen und durchlaufene Schritte, aber ggf. auch einem abgerufenen Testergebnis und ggf. im Rahmen der Warnung geteilter Zufalls-IDs) hergestellt werden.
pl: Po zweryfikowaniu autentyczności aplikacji raport o błędzie jest wysyłany do RKI za pośrednictwem bezpiecznego połączenia. Raporty o błędach będą wykorzystywane wyłącznie do rozwiązywania problemów i korygowania błędów w ramach przyszłych aktualizacji aplikacji. Dostęp do raportów o błędach ma tylko personel pomocy technicznej. Raporty o błędach zawierają różne komunikaty o statusie i dane o zdarzeniach wyzwalanych w aplikacji, ale nie zawierają żadnych informacji, które umożliwiłyby RKI ustalenie Twojej tożsamości. Tylko jeśli podasz identyfikator raportu o błędzie w związku z kolejnymi komunikatami, możliwe będzie powiązanie komunikatu (i na przykład zawartego w nim Twojego nazwiska) z informacjami zawartymi w raporcie o błędzie (takimi jak komunikaty techniczne dotyczące obliczeń w ramach rejestrowania narażenia, wyświetlane informacje i czynności wykonane w aplikacji oraz, w stosownych przypadkach, pobrany wynik testu i losowe identyfikatory udostępniane w ramach powiadamiania innych).
ro: După ce este verificată autenticitatea aplicației dvs., raportul de erori este trimis la RKI printr-o conexiune sigură. Rapoartele de erori vor fi utilizate doar pentru depanarea și corecția erorilor în cadrul unor actualizări viitoare ale aplicației. Doar angajații responsabili cu suportul tehnic pot accesa rapoartele de erori. Rapoartele de erori conțin o varietate de mesaje de stare și evenimente declanșate în aplicație, dar nu conțin informații care i-ar permite institutului RKI să vă determine identitatea. Doar dacă dezvăluiți ID-ul raportului de erori în legătură cu mesaje viitoare se poate face o conexiune între mesaj (și, de exemplu, numele dvs. conținut în acesta) și informațiile conținute în raportul de erori (precum mesajele tehnice pentru calculul ca parte din înregistrarea în jurnal a expunerilor, informațiile afișate și etapele efectuate în aplicație și, unde este cazul, un rezultat de test obținut și ID-urile aleatorii partajate ca parte din notificarea altor utilizatori).
tr: Uygulamanızın orijinalliği doğrulandıktan sonra hata raporu, güvenli bir bağlantı üzerinden RKI’ye gönderilir. Hata raporları yalnızca gelecekteki uygulama güncellemeleri kapsamında hata düzeltme ve sorun giderme için kullanılacaktır. Hata raporlarına yalnızca teknik destek çalışanları erişiebilir. Hata raporları, uygulamada tetiklenen çeşitli durum mesajlarını ve olayları içerir ancak RKI’nin kimliğinizi belirlemesini sağlayabilecek herhangi bir bilgi içermez. Yalnızca ilave mesajlarla birlikte hata raporu tanıtıcısını adlandırmanız durumunda mesaj (ve örneğin bu mesajda yer alan adınız) ile hata raporunda bulunan bilgiler (örneğin, maruz kalma günlüğü kapsamında hesaplamaya ilişkin teknik mesajlar, uygulamada görüntülenen bilgiler ve gerçekleştirilen adımlar ve geçerli durumlarda, alınan test sonucu ve diğer kullanıcıları uyarma sürecinde paylaşılan rastgele kimlikler) arasında bağlantı kurulabilir.
uk: Після перевірки автентичності вашого застосунку звіт про помилку надсилається до RKI через захищене з’єднання. Звіти про помилки використовуватимуться лише для усунення несправностей та виправлення помилок у рамках майбутніх оновлень застосунку. Тільки працівники технічної підтримки мають доступ до звітів про помилки. Звіти про помилки містять різноманітні повідомлення про статус і події, які запускаються в застосунку, але не містять жодної інформації, яка б дозволила RKI визначити вашу особу. Лише якщо ви називаєте ідентифікатор звіту про помилку у зв’язку з подальшими повідомленнями, можна встановити зв’язок між повідомленням (наприклад, вашим ім’ям) та інформацією, що міститься у звіті про помилку (наприклад, технічні повідомлення для обчислення як частини реєстрації ризику зараження, відображена інформація та кроки, виконані в застосунку, а також, де можливо, отриманий результат тесту та випадкові ідентифікатори, які надаються як частина сповіщення інших).

# ErrorReport_History_Title
source: ID History
bg: Хронология на ИД
de: ID-Historie
pl: Historia identyfikatorów
ro: Istoric ID-uri
tr: Tanıtıcı Geçmişi
uk: Історія ідентифікатора

# ErrorReport_History_Description
source: You see the IDs of your error analysis logs here
bg: Тук ще намерите идентификаторите (ИД) на Вашите журнали за анализ на грешките
de: Hier sehen Sie die IDs Ihrer Fehleranalyse-Protokolle
pl: W tym miejscu wyświetlane są identyfikatory dzienników analizy błędów
ro: Aici vedeți ID-urile jurnalelor de analiză a erorilor
tr: Hata analizi günlüklerinizin tanıtıcıları burada görüntülenir
uk: Тут ви бачите ідентифікатори ваших журналів аналізу помилок

# ErrorReport_History_Cell_ID
source: ID %@
bg: ИД %@
tr: Tanıtıcı %@
uk: ІД %@

# ErrorReport_History_Navigation_Subline
source: IDs of the error analyses shared so far
bg: ИД на анализите на грешки, споделени досега
de: IDs der bisher geteilten Fehleranalysen
pl: Identyfikatory dotychczas udostępnionych analiz błędów
ro: ID-urile analizelor de erori partajate până în prezent
tr: Şimdiye dek paylaşılan hata analizlerinin tanıtıcıları
uk: Ідентифікатори аналізів помилок, надані наразі

# ErrorReport_DEVICE_NOT_SUPPORTED
source: The error report cannot be sent (error code %@).
bg: Отчетът за грешки не може да бъде изпратен. Код на грешката: %@.
de: Der Fehlerbericht kann nicht übertragen werden (Fehlercode %@).
pl: Nie można wysłać raportu o błędzie (kod błędu %@).
ro: Raportul de erori nu poate fi trimis (%@).
tr: Hata raporu gönderilemiyor (%@).
uk: Неможливо надіслати звіт про помилку (код помилки %@).

# ErrorReport_TRY_AGAIN_LATER
source: The error report cannot be sent right now. Please try again later (error code %@).
bg: Отчетът за грешки не може да бъде изпратен в момента. Моля, опитайте по-късно. Код на грешката: %@.
de: Der Fehlerbericht kann aktuell nicht übertragen werden. Bitte versuchen Sie es später noch einmal (Fehlercode %@).
pl: W tej chwili nie można wysłać raportu o błędzie. Spróbuj ponownie później (kod błędu %@).
ro: Nu se poate trimite raportul de erori chiar acum. Încercați din nou mai târziu (%@).
tr: Hata raporu şu anda gönderilemiyor. Lütfen daha sonra tekrar deneyin (%@).
uk: Зараз неможливо надіслати звіт про помилку. Спробуйте пізніше (код помилки%@).

# Checkin_Information_Title
source: Check In
bg: Регистрация
pl: Zamelduj się
uk: Реєстрація при вході

# Checkin_Information_ImageDescription
source: Three persons are standing at a high table, two of them are looking at their smartphones.
bg: Трима души стоят до висока маса и двама от тях гледат телефоните си.
pl: Trzy osoby stoją przy wysokim stole, dwie z nich patrzą na swoje smartfony.
ro: Trei persoane stau în picioare la o masă înaltă, iar două dintre ele se uită pe smartphone.
tr: Üç kişi yüksek bir masanın etrafında ayakta duruyor, ikisi akıllı telefonuna bakıyor.
uk: Троє людей стоять за високим столом, двоє з них дивляться у свої смартфони.

# Checkin_Information_DescriptionTitle
source: Interrupt chains of infection quickly and reliably
bg: Бързо и надеждно прекъсване на веригите на заразяване
pl: Przerywaj łańcuchy zakażeń w szybki i skuteczny sposób
ro: Întrerupeți rapid și cu încredere lanțurile de infectare
tr: Enfeksiyon zincirlerini hızlı ve güvenilir şekilde kırın
uk: Швидко та надійно переривати ланцюги зараження

# Checkin_Information_DescriptionSubHeadline
source: Scan the QR code for an event or place to check in and record your presence at this event or place on your smartphone.
bg: Сканирайте QR кода, за да регистрирате своето присъствие на дадено място или събитие.
pl: Zeskanuj kod QR dla wydarzenia lub miejsca, aby się zameldować i zarejestrować na smartfonie swoją obecność na tym wydarzeniu lub w miejscu.
ro: Scanați codul QR pentru un eveniment sau loc pentru a face check-in și a vă înregistra prezența la acesta pe smartphone-ul dvs.
tr: Bir etkinlik veya yer için QR kodu tarayarak check in yapın ve akıllı telefonunuza bu etkinliğe ya da yere katıldığınızı kaydedin.
uk: Відскануйте QR-код події або місця, щоб зареєструватися, і зафіксуйте свою присутність на цій події чи місці на своєму смартфоні.

# Checkin_Information_Item_RiskStatus_Title
source: Every check-in is also taken into account when calculating your risk status. If someone who checked in to this event or place is diagnosed with coronavirus later, you can be notified if you were in the same room at the same time or up to 30 minutes after the diagnosed person.
bg: Всяка регистрация се взема предвид също и при изчисляване на Вашия статус на риск. При диагностициране на дадено лице с коронавирус Вие ще получите уведомление, ако по същото време или в рамките на 30 минути след това сте се намирали в едно и също помещение с него.
pl: Każde zameldowanie jest również brane pod uwagę przy obliczaniu statusu ryzyka. Jeśli u osoby, która zameldowała się na tym wydarzeniu lub w miejscu, zostanie później zdiagnozowany koronawirus, zostaniesz powiadomiony(-a), jeśli przebywałeś(-aś) w tym samym pomieszczeniu w tym samym czasie lub do 30 minut po opuszczeniu pomieszczenia przez zdiagnozowaną osobę.
ro: La calcularea stării riscului dvs. este luat în calcul și fiecare check-in. Dacă o persoană care a făcut check-in la acest eveniment sau în acest loc este diagnosticată ulterior cu coronavirus, puteți fi notificat dacă ați fost în aceeași cameră în același timp sau în decurs de 30 de minute după persoana diagnosticată.
tr: Risk durumunuz hesaplanırken her bir check-in de dikkate alınır. Bu etkinliğe veya yere check in yapan biri daha sonra koronavirüs tanısı alırsa tanı alan kişi ile aynı anda ya da bu kişi odadan çıktıktan sonra en fazla 30 dakika içinde aynı odada bulunmuşsanız size uyarı gönderilebilir.
uk: Кожна реєстрація також враховується при обчисленні вашого статусу ризику. Якщо у когось, хто зареєструвався на цій події чи місці, пізніше діагностують коронавірус, ви можете отримати сповіщення, якщо ви були в тій самій кімнаті одночасно або через 30 хвилин після того, як діагностовано людину.

# Checkin_Information_Item_Time_Title
source: Please specify your length of stay as precisely as possible to enable targeted warnings.
bg: Моля, отбележете продължителността на престоя си възможно най-точно, за да може да получите адекватни предупреждения.
pl: Określ długość pobytu jak najdokładniej, aby ostrzeżenia mogły zostać odpowiednio dopasowane.
ro: Specificați durata șederii cât mai precis posibil pentru a permite avertizările exacte.
tr: Hedeflenen uyarıları etkinleştirmek için lütfen kalış sürenizi mümkün olduğunca net bir biçimde belirtin.
uk: Вкажіть тривалість перебування якомога точніше, щоб активувати цільові попередження.

# Checkin_Information_Dataprivacy_Title
source: For more information, please refer to the privacy notice.
bg: За повече информация прочетете декларацията за поверителност.
pl: Więcej informacji znajduje się w oświadczeniu o ochronie prywatności.
ro: Pentru mai multe informații, consultați înștiințarea de confidențialitate.
tr: Daha fazla bilgi için lütfen gizlilik bildirimine başvurun.
uk: Для отримання додаткової інформації дивіться сповіщення про конфіденційність.

# Checkin_Information_PrimaryButton_Title
source: Accept
bg: Приемам
pl: Akceptuj
tr: Kabul Et
uk: Прийняти

# Checkins_Edit_PrimaryButton_Title
source: Save
bg: Запазване
pl: Zapisz
ro: Salvare
tr: Kaydet
uk: Зберегти

# Checkins_Edit_Section_Title
source: Change length of stay for:
bg: Промяна на продължителността на престой за:
pl: Zmień długość pobytu dla:
ro: Modificare lungime ședere pentru:
tr: Kalış süresini değiştir:
uk: Змінити тривалість перебування на:

# Checkins_Edit_CheckedIn
source: Checked In
bg: Регистрирано пристигане
pl: Zameldowano
ro: Check-in făcut
tr: Check In yapıldı
uk: Зареєстровано при вході

# Checkins_Edit_CheckedOut
source: Checked Out
bg: Регистрирано напускане
pl: Wymeldowano
ro: Check-out făcut
tr: Check Out yapıldı
uk: Зареєстровано при виході

# Checkins_Edit_Notice
source: The length of stay will not be adjusted automatically in your contact journal.
bg: Продължителността на престоя няма да бъде коригирана автоматично във вашия дневник на контактите.
pl: Długość pobytu nie zostanie automatycznie skorygowana w Twoim dzienniku kontaktów.
ro: Lungimea șederii nu va fi ajustată automat în jurnalul dvs. de contacte.
tr: Kalış süresi temas güncenizde otomatik olarak ayarlanmayacak.
uk: Тривалість перебування не буде автоматично коригуватися у вашому журналі контактів.

# TraceLocation_Information_Title
source: Create QR Code
bg: Създаване на QR код
pl: Utwórz kod QR
ro: Creare cod QR
tr: QR Kod Oluştur
uk: Створити QR-код

# TraceLocation_Information_ImageDescription
source: One person points to a flip chart, while two people are sitting adjacent and looking at the flip chart.
bg: Eдин човек посочва флипчарт, а други двама седят в близост един до друг и гледат към него.
pl: Jedna osoba wskazuje na tablicę flipchart, a dwie inne osoby siedzą obok i patrzą na flipchart.
ro: O persoană arată către un flipchart, în timp ce două persoane stau în apropiere și privesc flipchartul.
tr: Bir kişi bir kağıt tahtayı işaret ederken iki kişi yanında oturuyor ve tahtaya bakıyor.
uk: Одна людина показує на фліп-чарт, а двоє сидять поруч і дивляться на фліп-чарт.

# TraceLocation_Information_DescriptionTitle
source: Increased Safety for You and Your Guests
bg: Повече безопасност за Вас и Вашите посетители
pl: Większe bezpieczeństwo dla Ciebie i Twoich gości
ro: Siguranță crescută pentru dvs. și invitații dvs.
tr: Siz ve Konuklarınız için Daha Yüksek Düzeyde Güvenlik
uk: Підвищена безпека для вас і ваших гостей

# TraceLocation_Information_DescriptionSubHeadline
source: Create a QR code that your guests can scan when they arrive. This will enable them to warn other guests or be warned by them if necessary.
bg: Създайте QR код, който посетителите Ви могат да сканират при пристигането си. Това ще им позволи при необходимост.да предупредят останалите посетители или да бъдат предупредени от тях.
pl: Utwórz kod QR, który Twoi goście będą mogli zeskanować po przybyciu. Dzięki temu będą mogli ostrzegać innych gości lub otrzymywać od nich ostrzeżenia, jeśli zajdzie taka potrzeba.
ro: Creați un cod QR pe care îl pot scana invitații dvs. atunci când sosesc. Acesta îi va ajuta să îi avertizeze pe ceilalți invitați sau să fie avertizați de ei, dacă este necesar.
tr: Geldiklerinde konuklarınızın tarayabilmeleri için bir QR kod oluşturun. Bu sayede gerekirse diğer konukları uyarabilir ya da diğer konuklardan uyarı alabileceklerdir.
uk: Створіть QR-код, який ваші гості зможуть відсканувати, коли прийдуть. Це дозволить їм попередити інших гостей або отримати від них попередження, якщо це необхідно.

# TraceLocation_Information_Item_RiskStatus
source: Every check-in is also taken into account when calculating the risk status. If someone who checked in to this event or place is diagnosed with coronavirus later, the guests can be notified if they were in the same room at the same time or up to 30 minutes after the diagnosed person.
bg: Всяка регистрация се взема предвид също и при изчисляване на нивото на риска. При поставяне на диагноза коронавирус на лице, което се е регистрирало от дадено място или събитие, ще бъдат уведомени всички останали посетители, които по същото време или в рамките на 30 минути след това са се намирали в едно и също помещение с него.
pl: Każde zameldowanie jest również brane pod uwagę przy obliczaniu statusu ryzyka. Jeśli u osoby, która zameldowała swoją obecność w danym wydarzeniu lub miejscu, zostanie później zdiagnozowany koronawirus, goście zostaną powiadomieni, jeśli przebywali w tym samym pomieszczeniu w tym samym czasie lub do 30 minut po opuszczeniu pomieszczenia przez zdiagnozowaną osobę.
ro: La calcularea stării riscului este luat în calcul și fiecare check-in. Dacă o persoană care a făcut check-in la acest eveniment sau în acest loc este diagnosticată ulterior cu coronavirus, invitații pot fi notificați dacă au fost în aceeași cameră în același timp sau în decurs de 30 de minute după persoana diagnosticată.
tr: Risk durumu hesaplanırken her bir check-in de dikkate alınır. Bu etkinliğe veya yere check in yapan biri daha sonra koronavirüs tanısı alırsa tanı alan kişi ile aynı anda ya da bu kişi odadan çıktıktan sonra en fazla 30 dakika içinde aynı odada bulunmuşlarsa konuklara uyarı gönderilebilir.
uk: Кожна реєстрація при вході також враховується при обчисленні статусу ризику. Якщо у когось, хто зареєструвався на цьому заході чи місці, пізніше діагностують коронавірус, гості можуть бути сповіщені, якщо вони перебували в одній кімнаті одночасно або через 30 хвилин після того, як діагностовано людину.

# TraceLocation_Information_Item_Checkin
source: You can provide the QR code to your guests on your smartphone or as a printed form.
bg: Можете да предоставите QR кода на посетителите си от смартфон или отпечатан на хартия.
pl: Kod QR możesz przekazać gościom za pomocą smartfona lub w formie drukowanej.
ro: Puteți furniza codul QR invitaților dvs. de pe smartphone-ul dvs. sau în formă tipărită.
tr: QR kodu konuklarınıza akıllı telefonunuzda ya da yazılı bir form halinde sunabilirsiniz.
uk: Ви можете надати своїм гостям QR-код на своєму смартфоні або у роздрукованому вигляді.

# TraceLocation_Information_Item_RenewQRCode
source: If you want to use a QR code for the long term, you should generate it again each day, outside of your operating hours.
bg: Ако желаете да използвате QR код дългосрочно, трябва да генерирате такъв ежедневно извън работно време.
pl: Używając kodu QR przez dłuższy czas, musisz generować go ponownie każdego dnia poza godzinami pracy.
ro: Dacă doriți să utilizați un cod QR pe termen lung, generați-l din nou în fiecare zi, în afara programului dvs. de lucru.
tr: QR kodu uzun süreli olarak kullanmak istiyorsanız mesai saatlerinizin dışında her gün yeniden QR kod oluşturmanız gerekir.
uk: Якщо ви хочете використовувати QR-код протягом тривалого періоду, вам слід генерувати його знову щодня, поза межами робочого часу.

# TraceLocation_Information_Item_Group
source: You can warn your guests on behalf of someone who has been diagnosed with coronavirus and who attended the event, but was not checked in with the Corona-Warn-App.
bg: Можете да предупредите гостите си от името на лице, което е било диагностицирано с коронавирус и е посетило събитието, но не се е регистрирало в приложението Corona-Warn-App.
pl: Możesz ostrzec swoich gości w imieniu osoby, u której zdiagnozowano koronawirusa i która uczestniczyła w wydarzeniu, ale nie zameldowała się za pomocą aplikacji Corona-Warn-App.
ro: Vă puteți avertiza invitații în numele cuiva care a fost diagnosticat cu coronavirus și care a participat la eveniment, dar care nu a făcut check-inul în Corona-Warn-App.
tr: Koronavirüs tanısı almış ve etkinliğe katılmış ancak Corona-Warn-App ile check-in yapmamış başka kişiler adına misafirlerinizi uyarabilirsiniz.
uk: Ви можете попередити своїх гостей від імені когось, у кого був діагностований коронавірус і який відвідав захід, але не був зареєстрований при вході за допомогою Corona-Warn-App.

# TraceLocation_Information_PrimaryButton_Title
source: Next
bg: Напред
pl: Dalej
ro: Înainte
tr: Sonraki
uk: Далі

# Checkout_Notification_Title
source: You were checked out automatically
bg: Регистрацията Ви беше прекратена автоматично
pl: Nastąpiło automatyczne wymeldowanie
ro: Ați făcut check-out automat
tr: Otomatik olarak check out yaptınız
uk: Вас зареєстрували при виході автоматично

# Checkout_Notification_Body
source: Please adjust the length of your stay if needed.
bg: Моля, коригирайте продължителността на престоя си, ако е необходимо.
pl: W razie potrzeby dostosuj długość pobytu.
ro: Ajustați durata șederii dvs. dacă este necesar.
tr: Gerekiyorsa lütfen kalış sürenizi düzenleyin.
uk: Відкоригуйте тривалість вашого перебування, якщо це необхідно.

# Checkin_Details_HoursShortVersion
source: %@ hrs.
bg: %@ ч
pl: %@ godz.
ro: %@ ore
tr: %@ sa.
uk: %@ год.

# Checkin_Details_CheckinFor
source: Check in for:
bg: Регистрация за:
pl: Zamelduj się na
ro: Check-in pentru:
tr: Check in niteliği:
uk: Реєстрація при вході для:

# Checkin_Details_SaveToDiary
source: Record in my contact journal after check-out?
bg: Да се създаде ли запис дневника на контактите след прекратяване на регистрацията?
pl: Zapisać w dzienniku kontaktów po wymeldowaniu?
ro: Înregistrați în jurnalul meu de contacte după check-out?
tr: Check-out yapıldıktan sonra temas günceme kaydedilsin mi?
uk: Записати в мій журнал контактів після реєстрації при виході?

# Checkin_Details_SaveSwitch
source: Toggle Switch
bg: Превключване
pl: Przełącznik
ro: Comutator
tr: Değiştirme düğmesi
uk: Перемикач

# Checkin_Details_SaveSwitch_On
source: On
bg: Включено
pl: Wł.
ro: Pornită
tr: Açık
uk: Вмк

# Checkin_Details_SaveSwitch_Off
source: Off
bg: Изключено
pl: Wył.
ro: Oprită
tr: Kapalı
uk: Вимк
