Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# FamilyMemberCoronaTest_DeleteAll_AlertMessage
source: The test results will be moved to the recycle bin. You’ll find the recycle bin on the “More” tile of the status tab page. You can permanently delete the test results or restore them there. The test results will be deleted automatically after 30 days.
bg: Резултатите от теста ще бъдат преместени в кошчето, което се намира на плочка "Още" от страницата на таб "Статус". Там можете да ги изтриете за постоянно или да ги възстановите. Резултатите ще бъде изтрити автоматично след 30 дни.
pl: Wyniki testów zostaną przeniesione do kosza. Kosz znajduje się na kafelku „Więcej” na stronie karty statusu. Możesz w tym miejscu trwale usunąć wyniki testów lub je odzyskać. Wyniki testów zostaną automatycznie usunięte po 30 dniach.
ro: Rezultatele testelor vor fi mutate în coșul de reciclare. Veți găsi coșul de reciclare pe mozaicul „Mai mult” al paginii de tab de stare. Puteți șterge definitiv sau restaura de acolo rezultatele testelor. Rezultatele testelor vor fi șterse automat după 30 de zile.
tr: Test sonuçları geri dönüşüm kutusuna taşınacak. Geri dönüşüm kutusunu, durum sekmesinde yer alan "Daha Fazla" kutucuğunda bulabilirsiniz. Burada test sonuçlarını kalıcı olarak silebilir veya geri yükleyebilirsiniz. Test sonuçları 30 gün sonra otomatik olarak silinir.
uk: Результати тестів будуть переміщені в кошик. Ви знайдете кошик на плитці «Більше» на закладці статусу. Ви можете назавжди видалити результати тестів або відновити їх там. Результати тестів будуть автоматично видалено через 30 днів.

# FamilyMemberCoronaTest_DeleteAll_AlertConfirmButtonTitle
source: Remove Test Results
bg: Изтриване на резултати от тест
pl: Usuń wyniki testów
ro: Eliminare rezultate teste
tr: Test Sonuçlarını Kaldır
uk: Видалити результати тестів

# FamilyMemberCoronaTest_DeleteAll_AlertCancelButtonTitle
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal
uk: Скасувати

# Tooltip_ExportCertificates_Title
source: Export Certificates
bg: Експорт на сертификати
pl: Eksportuj certyfikaty
ro: Exportare certificate
tr: Sertifikaları Dışa Aktar
uk: Експортувати сертифікати

# Tooltip_ExportCertificates_Description
source: Save all of your certificates in one PDF document in a single step
bg: Запазете всичките си сертификати в един PDF документ само с една единствена стъпка.
pl: Zapisz wszystkie swoje certyfikaty w jednym dokumencie PDF w ramach jednego kroku
ro: Salvați toate certificatele dvs. într-un document PDF într-o singură etapă.
tr: Tüm sertifikalarınızı tek adımda bir PDF belgesi halinde kaydedin
uk: Збережіть усі свої сертифікати в одному документі PDF за один крок

# Alert_ActionOk
source: OK
ar: موافق
ru: ОК
tr: Tamam

# ExposureSubmissionDispatch_SRSWarnOthersPreconditionError_okButtonTitle
source: OK
tr: Tamam

# ExposureSubmission_SRSError_okButtonTitle
source: OK
tr: Tamam

# ExposureSubmission_RAT_QR_Invalid_Alert_Button
source: OK
tr: Tamam

# ExposureSubmission_SRSFlow_alert_increasedVolumeOfWarnings_ActionOkay
source: OK
tr: Tamam

# Home_Alert_RiskStatusLowered_PrimaryButtonTitle
source: OK
tr: Tamam

# Home_Alert_RiskStatusAnotherHighExposure_PrimaryButtonTitle
source: OK
bg: ОК
tr: Tamam

# TestCertificateRequest_ErrorAlert_Button_title
source: OK
tr: Tamam

# HealthCertificate_PrintPdf_ErrorAlert_OK
source: OK
bg: ОК
tr: Tamam

# HealthCertificate_FaultTolerantNaming_RegroupDone_OkayButton
source: OK
bg: ОК
tr: Tamam

# HealthCertificate_Reissuance_Consent_DefaultAlert_OKButton
source: OK
bg: ОК
tr: Tamam

# Home_resultCard_NegativeTitle
source: SARS-CoV-2
ar: تشخيص سلبي
de: Befund negativ
ru: Отрицательный тест

# ExposureSubmissionResult_CardTitle
source: SARS-CoV-2
ar: فيروس كورونا المستجد

# local_notifications_detectexposure_title
source: Corona-Warn-App
ar: تطبيق Corona-Warn-App
ru: Приложение Corona-Warn-App

# local_notifications_testresults_title
source: Corona-Warn-App
ar: تطبيق Corona-Warn-App
ru: Приложение Corona-Warn-App
