Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# RiskLegend_Legend1_Title
source: Exposure Logging
ar: تسجيل المخالطة
bg: Регистриране на излаганията на риск
de: Risiko-Ermittlung
pl: Rejestrowanie narażenia
ro: Înregistrarea în jurnal a expunerilor
ru: Определение риска
tr: Maruz Kalma Günlüğü
uk: Реєстрація ризику зараження

# RiskLegend_Legend1_Text
source: Exposure logging is one of the three central features of the app. When you activate it, encounters with people’s smartphones are logged automatically.
ar: تسجيل المخالطة أحد الميزات الجوهرية الثلاث في التطبيق. عند تنشيطه، يتم تسجيل التجمُّعات مع أجهزة الأشخاص الآخرين، ولا يتعين عليك اتخاذ أي إجراء آخر.
bg: Регистрирането на излагания на риск е една от трите основни функции на приложението. Когато е активирана, всички осъществени контакти между устройства се записват автоматично.
de: Die Risiko-Ermittlung ist eine der drei zentralen Funktionen der App. Ist sie aktiv, werden Begegnungen automatisch aufgezeichnet.
pl: Rejestrowanie narażenia jest jedną z trzech głównych funkcji aplikacji. Po jej aktywacji automatycznie rejestrowane są kontakty ze smartfonami innych osób.
ro: Înregistrarea în jurnal a expunerilor este una dintre cele trei caracteristici centrale ale aplicației. Când o activați, sunt înregistrate automat întâlnirile cu smartphone-urile altor persoane.
ru: Определение риска - одна из трех основных функций приложения. Когда она активирована, регистрируются контакты с устройствами других людей. Вам не нужно ничего делать.
tr: Maruz kalma günlüğü, uygulamanın üç temel özelliğinden biridir. Bu özelliği etkinleştirdiğinizde, diğer kişilerin akıllı telefonlarıyla karşılaşmalarınız otomatik olarak günlüğe kaydedilir.
uk: Реєстрація ризику зараження є однією з трьох основних функцій застосунку. Коли ви активуєте його, зустрічі зі смартфонами людей реєструються автоматично.

# RiskLegend_Legend2_Title
source: Risk of Infection
ar: خطر العدوى
bg: Риск от заразяване
de: Infektionsrisiko
pl: Ryzyko zakażenia
ro: Risc de infectare
ru: Риск заражения
tr: Enfeksiyon Riski
uk: Ризик зараження

# RiskLegend_Legend2_Text
source: When exposure logging is active, the app calculates your personal risk of infection. It does this by measuring the duration and proximity of your exposure to people who have been diagnosed with coronavirus over the last %u days. Exposure logging also takes your check-ins into account. You are warned if you were in the same room at the same time as a person who has been diagnosed with coronavirus, or up to 30 minutes after.
ar: إذا تعاملت خلال آخر 14 يومًا مع شخص مصاب بمرض كوفيد-19، فسيُقدِّر التطبيق خطر العدوى لك؛ وذلك من خلال قياس مدة المخالطة ومدى اقترابك من المصاب.
bg: Когато регистрирането на излагания е активно, приложението изчислява какъв е Вашият риск от заразяване, като измерва продължителността и близостта на контактите Ви с хора, които са били диагностицирани с COVID-19 през последните %u дни. Данните за излагане вземат предвид и вашите регистрации. Ще бъдете предупредени, ако сте били в едно помещение по едно и също време с лице, което е било диагностицирано с коронавирус, или до 30 минути след това.
de: Wenn Sie die Risiko-Ermittlung aktiviert haben, berechnet die App Ihr persönliches Infektionsrisiko. Als Grundlage dafür misst sie, über welche Dauer und mit welchem Abstand in den letzten 14 Tagen Begegnungen mit Corona-positiv getesteten Personen stattfanden.
pl: Jeśli rejestrowanie narażenia jest aktywne, aplikacja oblicza Twoje osobiste ryzyko zakażenia poprzez pomiar czasu trwania i bliskości Twojego kontaktu z osobami, u których zdiagnozowano koronawirusa w ciągu ostatnich %u dni. Rejestrowanie narażenia uwzględnia również Twoje zameldowania. Otrzymasz ostrzeżenie, jeśli przebywałeś(-aś) w tym samym pomieszczeniu w tym samym czasie, co osoba, u której zdiagnozowano koronawirusa, lub do 30 minut po opuszczeniu pomieszczenia przez taką osobę.
ro: Când este activă înregistrarea în jurnal a expunerilor, aplicația calculează riscul dvs. personal de infectare. Efectuează acest lucru prin măsurarea duratei și a proximității expunerii la persoanele care au fost diagnosticate cu coronavirus în ultimele %u (de) zile. Înregistrarea în jurnal a expunerilor ține cont și de check-inurile dvs. Sunteți avertizat dacă ați fost în aceeași cameră cu o persoană care a fost diagnosticată ulterior cu coronavirus sau dacă ați fost în cameră în decurs de 30 de minute de la plecarea acesteia.
ru: Если Вы в течение последних 14 дней контактировали с лицом с положительным тестом на COVID-19, приложение рассчитает Ваш риск заражения. Для этого оцениваются продолжительность и близость контакта.
tr: Maruz kalma günlüğü etkin olduğunda uygulama kişisel enfeksiyon riskinizi hesaplar. Bunu, son %u günde koronavirüs tanısı almış kişilere maruz kalma sürenizi ve yakınlığınızı ölçerek gerçekleştirir. Maruz kalma günlüğü check-in'lerinizi de hesaba katar. Koronavirüs tanısı almış bir kişiyle aynı anda ya da koronavirüs tanısı almış bir kişiden 30 dakika sonra aynı yerde bulunmuşsanız size uyarı verilir.
uk: Коли реєстрація ризику зараження активна, застосунок обчислює ваш особистий ризик зараження. Це робиться через вимірювання тривалості та близькості вашого контакту з людьми, у яких було діагностовано коронавірус протягом останніх %u дн. Під час реєстрації ризику зараження також враховуються ваші реєстрації. Вас попереджають, якщо ви перебували в одній кімнаті одночасно з людиною, у якої було діагностовано коронавірус, або до 30 хвилин після цього.

# RiskLegend_Legend2_RiskLevels
source: The following risk status can be shown:
ar: قد يظهر لك مستوى الخطر التالي:
bg: Възможни са следните нива на риск:
de: Folgende Risikostatus können angezeigt werden:
pl: Może wyświetlić się następujący status ryzyka:
ro: Poate fi afișată următoarea stare a riscului:
ru: Статус риска может иметь следующие значения:
tr: Şu risk durumu gösterilebilir:
uk: Можна показати наступний статус ризику:

# RiskLegend_Legend2_High
source: Increased Risk
ar: خطر مرتفع
bg: Повишен риск
de: Erhöhtes Risiko
pl: Podwyższone ryzyko
ro: Risc crescut
ru: Повышенный риск
tr: Daha Yüksek Risk
uk: Підвищений ризик

# RiskLegend_Legend2_Low
source: Low Risk
ar: خطر منخفض
bg: Нисък риск
de: Niedriges Risiko
pl: Niskie ryzyko
ro: Risc redus
ru: Низкий риск
tr: Düşük Risk
uk: Низький ризик

# RiskLegend_Legend3_Title
source: Notifying Other Users
ar: إشعار مستخدمين أخرين
bg: Уведомяване на други потребители
de: Benachrichtigung anderer
pl: Powiadamianie innych użytkowników
ro: Notificarea altor utilizatori
ru: Уведомление других пользователей
tr: Diğer Kullanıcıları Bilgilendirme
uk: Сповіщення інших користувачів

# RiskLegend_Legend3_Text
source: You can register your test and retrieve your test result in the app. If you are diagnosed with coronavirus, you can notify others and break the chain of infection.
ar: من الميزات الجوهرية الأخرى تسجيل اختبارك واسترجاع النتيجة. إذا تم تشخيصك على أنك مصاب بمرض كوفيد-19، يمكنك إشعار الآخرين وكسر سلسلة العدوى.
bg: Може да регистрирате тест и да извлечете резултатите от него в приложението. Ако имате поставена диагноза „коронавирус“, може да уведомите останалите потребители и да прекъснете веригата на заразяване.
de: Sie können Ihren Test registrieren und das Testergebnis in der App abfragen. Ist das Testergebnis positiv, können Sie andere warnen und somit helfen, Infektionsketten zu unterbrechen.
pl: Możesz zarejestrować swój test i pobrać jego wynik w aplikacji. W przypadku zdiagnozowania u Ciebie koronawirusa będziesz mieć możliwość powiadomienia innych i przerwania łańcucha zakażeń.
ro: Vă puteți înregistra testul și primi rezultatul testului în aplicație. Dacă sunteți diagnosticat cu coronavirus, îi puteți notifica pe ceilalți și puteți întrerupe lanțul de infectare.
ru: Еще одна из основных функций - регистрация Вашего теста и получение результата. Если у Вас положительный текст на COVID-19, Вы можете уведомить других людей и остановить передачу инфекции.
tr: Testinizi kaydedebilir ve test sonucunuzu uygulamada alabilirsiniz. Koronavirüs tanısı alırsanız diğer kişileri bilgilendirerek enfeksiyon zincirini kırabilirsiniz.
uk: Ви можете зареєструвати свій тест і отримати результат тесту в застосунку. Якщо у вас діагностовано коронавірус, ви можете сповістити інших і розірвати ланцюжок зараження.

# RiskLegend_Definitions_Title
source: Definition of Terms
ar: تعريف المصطلحات
bg: Дефиниции на термини
de: Wichtige Begriffe
pl: Definicja terminów
ro: Definiții ale termenilor
ru: Терминология
tr: Terimlerin Tanımı
uk: Визначення термінів

# RiskLegend_Store_Title
source: Exposure Log
ar: سجل المخالطة
bg: Регистър на излаганията на риск
de: Begegnungs-Aufzeichnung
pl: Dziennik narażeń
ro: Jurnal de expuneri
ru: Журнал контактов
tr: Maruz Kalma Günlüğü
uk: Журнал ризиків зараження

# RiskLegend_Store_Text
source: List of received and temporary random IDs saved temporarily in the operating system storage. This list is read when the exposures are checked. All random IDs are automatically deleted after 14 days.
ar: قائمة بمعرفات عشوائية مؤقتة مستلَمة تُحفَظ مؤقتًا في ذاكرة تخزين التشغيل. تُقرأ هذه القائمة عند التحقق من المخالطات، وتُحذَف جميع المعرفات العشوائية تلقائيًا بعد 14 يومًا.
bg: Списък на получените и генерираните случайни идентификатори, запазени временно в хранилището на операционната система. Списъкът се чете при проверка на излаганията на риск. Всички случайни идентификатори се изтриват автоматично след 14 дни.
de: Liste der empfangenen und vorübergehend im Betriebssystemspeicher abgelegten kurzlebigen Zufalls-IDs. Diese Liste wird bei der Risiko-Überprüfung gelesen. Alle Zufalls-IDs werden nach 14 Tagen automatisch gelöscht.
pl: Lista otrzymanych i tymczasowych losowych identyfikatorów zapisanych tymczasowo w pamięci masowej systemu operacyjnego. Lista ta jest odczytywana podczas sprawdzania narażeń. Wszystkie losowe identyfikatory są automatycznie usuwane po 14 dniach.
ro: Lista de ID-uri aleatorii primite și temporare, salvate temporar în spațiul de stocare al sistemului de operare. Lista este citită când sunt verificate expunerile. Toate ID-urile aleatorii sunt șterse automat după 14 zile.
ru: Список полученных и случайных идентификаторов, временно сохраненных в хранилище операционной системы. Этот список считывается при проверке контактов. Все случайные идентификаторы автоматически удаляются через 14 дней.
tr: Alınan ve geçici rastgele kimlikler, geçici bir süreyle işletim sisteminin depolama alanına kaydedilir. Bu liste, maruz kalmalar kontrol edilirken okunur. Tüm rastgele kimlikler 14 günün sonunda otomatik olarak silinir.
uk: Список отриманих і тимчасових випадкових ідентифікаторів, які тимчасово зберігаються у пам’яті операційної системи. Цей список зчитується під час перевірки ризиків. Усі випадкові ідентифікатори автоматично видаляються через 14 днів.

# RiskLegend_Check_Title
source: Exposure Check
ar: التحقق من المخالطة
bg: Проверка за излагане на риск
de: Risiko-Überprüfung
pl: Sprawdzanie narażenia
ro: Verificarea expunerii
ru: Проверка контактов
tr: Maruz Kalma Denetimi
uk: Перевірка ризику зараження

# RiskLegend_Check_Text
source: Exposure log data is retrieved and synchronized with risk notifications from other users. Your risk is checked automatically several times per day.
ar: يتم استرجاع بيانات سجل المخالطة ومزامنتها مع حالات عدوى المستخدمين الآخرين المبلغ عنها. يتم إجراء التحقق من المخالطة تلقائيًا كل ساعتين تقريبًا.
bg: Данните от регистъра на излаганията на риск се извличат и синхронизират с известията за рисковете на други потребители. Проверката на Вашия риск се извършва автоматично няколко пъти на ден.
de: Abfrage der Begegnungs-Aufzeichnung und Abgleich mit den Risiko-Mitteilungen anderer Personen. Ihr Risiko wird mehrmals täglich automatisch überprüft.
pl: Odczytanie danych dziennika narażeń i porównanie z powiadomieniami o ryzyku otrzymanymi od innych użytkowników. Ryzyko jest sprawdzane automatycznie kilka razy dziennie.
ro: Datele jurnalului de expuneri sunt citite și sincronizate cu notificările de risc de la alți utilizatori. Riscul dvs. este verificat automat de mai multe ori pe zi.
ru: Данные журнала контактов вызываются и синхронизируются с зарегистрированными заражениями других пользователей. Проверка контактов выполняется автоматически с интервалом около двух часов.
tr: Maruz kalma günlüğü verileri alınır ve diğer kullanıcıların risk bildirimleri ile senkronize edilir. Risk durumunuz günde birkaç kez otomatik olarak kontrol edilir.
uk: Дані журналу ризиків зараження витягуються та синхронізуються із сповіщеннями про ризик від інших користувачів. Ваш ризик перевіряється автоматично декілька разів на день.

# RiskLegend_Contact_Title
source: Exposure Risk
ar: المخالطات
bg: Излагане на риск
de: Risiko-Begegnung
pl: Ryzyko narażenia
ro: Risc de expunere
ru: Контакты
tr: Maruz Kalma Riski
uk: Ризик зараження

# RiskLegend_Contact_Text
source: Exposure to an infected person who has shared their positive test results with others through the app. An exposure must meet certain criteria with regard to duration, distance, and suspected infectiousness of the other person to be classified as a high-risk exposure.
ar: التجمُّعات لمدة طويلة ومن مسافة قريبة جدًا مع أشخاص مصابين بمرض كوفيد-19.
bg: Контакт със заразено лице, което е споделило положителен резултат от тест в приложението. За да бъде класифицирано като излагане с висока степен на риск, то трябва да отговаря на определени критерии по отношение на продължителност, разстояние и предполагаема заразност на другото лице.
de: Begegnung mit einer infizierten Person, die ihr positives Testergebnis über die App mit anderen geteilt hat. Eine Begegnung muss bestimmte Kriterien hinsichtlich Dauer, Abstand und vermuteter Infektiosität der anderen Person erfüllen, um als Risiko-Begegnung eingestuft zu werden.
pl: Narażenie na kontakt z osobą zakażoną, która udostępniła innym pozytywny wynik swojego testu za pośrednictwem aplikacji. Narażenie musi spełniać określone kryteria dotyczące czasu trwania, odległości i podejrzenia zakaźności drugiej osoby, aby zostało zaklasyfikowane jako narażenie wysokiego ryzyka.
ro: Expunerea la o persoană infectată care și-a împărtășit rezultatul pozitiv al testului cu alte persoane prin intermediul aplicației. O expunere trebuie să îndeplinească anumite criterii cu privire la durată, distanță și contagiozitatea suspectată a celeilalte persoane pentru a fi clasificată ca expunere cu risc ridicat.
ru: Продолжительные и близкие контакты с лицом, у которого диагностирован COVID-19.
tr: Pozitif test sonucunu uygulama üzerinden diğer kullanıcılarla paylaşan enfekte olan bir kişiye maruz kalma durumudur. Maruz kalmanın yüksek riskli olarak sınıflandırılması için süre, mesafe ve diğer kişinin şüphelenilen enfeksiyon bulaştırma durumu ile ilgili belirli ölçütler karşılanmalıdır.
uk: Ризик зараження від інфікованої людини, яка поділилася своїми позитивними результатами тесту з іншими через застосунок. Ризик зараження повинен відповідати певним критеріям щодо тривалості, відстані та підозри на інфекційність іншої особи, щоб бути класифікованим як ризик зараження високого ступеня.

# RiskLegend_Notification_Title
source: Exposure Notification
ar: إشعار المخالطة
bg: Известия за излагане на риск
de: Risiko-Benachrichtigung
pl: Powiadomienie o narażeniu
ro: Notificarea de expunere
ru: Уведомление о контакте
tr: Maruz Kalma Bildirimi
uk: Сповіщення про ризик зараження

# RiskLegend_Notification_Text
source: The display of exposures in the Corona-Warn-App.
ar: عرض المخالطات في تطبيق Corona-Warn-App.
bg: Показват излаганията на риск в приложението Corona-Warn-App.
de: Die Anzeige von Risiko-Begegnungen in der Corona-Warn-App.
pl: Wyświetlanie narażeń w Corona-Warn-App.
ro: Afișarea expunerilor în Corona-Warn-App.
ru: Отображение уведомлений в приложении Corona-Warn-App.
tr: Corona-Warn-App'te maruz kalmalara ilişkin görüntü.
uk: Відображення ризиків зараження у застосунку Corona-Warn-App.

# RiskLegend_Random_Title
source: Random ID
ar: المعرفات العشوائية
bg: Случаен идентификатор
de: Zufalls-ID
pl: Identyfikator losowy
ro: ID aleatoriu
ru: Случайные идентификаторы
tr: Rastgele Kimlik
uk: Випадковий ідентифікатор

# RiskLegend_Random_Text
source: Random IDs are combinations of digits and letters generated randomly. They are exchanged between devices in close proximity. Random IDs cannot be traced to a specific person and are automatically deleted after 14 days. Persons diagnosed with coronavirus can opt to share their random IDs of up to the last 14 days with other app users.
ar: المعرفات العشوائية هي مجموعات مكونة من أحرف وأرقام مُنشأة بشكل عشوائي. يتم تبادل هذه المعرفات بين الأجهزة الموجودة بالقرب. ولا يمكن تعيين المعرفات العشوائية إلى شخص معين كما يتم حذفها تلقائيًا بعد 14 يومًا. يمكن للأشخاص الذين تم تشخيصهم كمصابين بمرض كوفيد-19 أن يختاروا مشاركة معرفاتهم العشوائية في آخر 14 يومًا مع مستخدمي التطبيق الآخرين.
bg: Случайните идентификатори са произволно генерирани комбинации от цифри и букви, които устройствата си разменят, когато са в близост едно до друго. Идентифицирането на конкретни лица посредством проследяването им е невъзможно. Освен това те се изтриват автоматично след 14 дни. Лицата, диагностицирани с коронавирус, могат да споделят с останалите потребители на приложението своите случайни идентификатори, генерирани през последните 14 дни.
de: Die Zufalls-IDs sind zufällig erzeugte Zahlen- und Buchstabenkombinationen. Sie werden zwischen benachbarten Smartphones ausgetauscht. Zufalls-IDs lassen sich nicht einer bestimmten Person zuordnen und werden nach 14 Tagen automatisch gelöscht. Eine Corona-positiv getestete Person kann ihre Zufalls-IDs der letzten bis zu 14 Tage freiwillig mit anderen App-Nutzern teilen.
pl: Losowe identyfikatory są kombinacją cyfr i liter generowanych losowo. Są one wymieniane pomiędzy urządzeniami znajdującymi się w bliskiej odległości od siebie. Losowych identyfikatorów nie można przypisać do konkretnej osoby. Są one automatycznie usuwane po 14 dniach. Osoby, u których zdiagnozowano koronawirusa, mogą zdecydować się na udostępnienie swoich losowych identyfikatorów z ostatnich 14 dni innym użytkownikom aplikacji.
ro: ID-urile aleatorii sunt combinații de cifre și litere generate aleatoriu. Acestea sunt schimbate între dispozitivele aflate în proximitate strânsă. ID-urile aleatorii nu pot fi asociate cu o persoană anume și sunt șterse automat după 14 zile. Persoanele diagnosticate cu coronavirus pot opta să trimită ID-urile aleatorii din ultimele 14 zile și altor utilizatori ai aplicației.
ru: Случайные идентификаторы представляют собой комбинации цифр и букв, генерируемые произвольно. Они передаются между устройствами в непосредственной близости. По случайным идентификаторам нельзя отследить конкретных лиц. Они автоматически удаляются через 14 дней. Лица с положительным тестом на COVID-19 могут по желанию поделиться своими случайными идентификаторами за срок до 14 дней с другими пользователями приложения.
tr: Rastgele Kimlikler, rastgele oluşturulan rakam ve harf kombinasyonlarıdır. Yakın mesafedeki cihazlar arasında değiştirilir. Rastgele Kimlikler belirli bir kişiyi izlemek üzere kullanılamaz ve 14 günün sonunda otomatik olarak silinir. Koronavirüs tanısı konan kişiler son 14 güne kadar rastgele kimliklerinin uygulamanın diğer kullanıcıları ile paylaşılmasını seçebilir.
uk: Випадкові ідентифікатори — це комбінації цифр і літер, згенеровані випадковим чином. Вони обмінюються між пристроями в безпосередній близькості. Випадкові ідентифікатори не можна відстежити для певної особи та вони автоматично видаляються через 14 днів. Люди з діагнозом коронавірус можуть поділитися своїми випадковими ідентифікаторами за останні 14 днів з іншими користувачами застосунку.

# RiskLegend_Image1_AccLabel
source: A device shows various numbered content.
ar: الجهاز يعرض محتويات مرقمَّة مختلفة.
bg: На екрана на устройство се вижда съдържание с номера.
de: Ein Smartphone zeigt unterschiedliche Inhalte, die nummeriert sind.
pl: Urządzenie pokazuje różne ponumerowane treści.
ro: Un dispozitiv arată conținut numerotat diferit.
ru: Устройство отображает разный числовой контент.
tr: Bir cihaz farklı numaralandırılmış içerikler gösteriyor.
uk: Пристрій показує різноманітний пронумерований вміст.

# Update_Message_Title
source: Update available
ar: التحديث متوفر
bg: Има налична актуализация
de: Update verfügbar
pl: Dostępna aktualizacja
ro: Actualizare disponibilă
ru: Доступно обновление
tr: Güncelleme var
uk: Доступне оновлення

# Update_Message_Text
source: There is an update available for the Corona-Warn-App.
ar: يتوفر تحديث لتطبيق Corona-Warn-App.
bg: Има налична актуализация за прлиожението Corona-Warn-App.
de: Es gibt ein neues Update für die Corona-Warn-App.
pl: Dostępna jest aktualizacja dla Corona-Warn-App.
ro: Este disponibilă o actualizare a aplicației Corona-Warn.
ru: Доступно обновление приложения Corona-Warn-App.
tr: Corona-Warn-App için güncelleme var.
uk: Доступне оновлення для Corona-Warn-App.

# Update_Message_Text_Force
source: Please note, you can only use the Corona-Warn-App again once you have installed the latest update.
ar: يرجى ملاحظة أنه بإمكانك فقط استخدام تطبيق Corona-Warn-App مجددًا بمجرد تثبيت آخر تحديث.
bg: Имайте предвид, че е необходимо да инсталирате последната актуализация, за да можете да използвате приложението Corona-Warn-App.
de: Bitte beachten Sie: Sie können die Corona-Warn-App erst wieder benutzen, wenn Sie das neueste Update installiert haben.
pl: Aplikacji Corona-Warn-App możesz użyć ponownie dopiero po zainstalowaniu najnowszej aktualizacji.
ro: Rețineți că puteți utiliza din nou Corona-Warn-App doar după ce ați instalat ultima actualizare.
ru: Для дальнейшего использования приложения Corona-Warn-App установите последнее обновление.
tr: Corona-Warn-App uygulamasını, son güncellemeyi yükledikten sonra yeniden kullanabilirsiniz.
uk: Зверніть увагу, що ви можете знову використовувати Corona-Warn-App лише після встановлення останнього оновлення.

# Update_Message_Action_Update
source: Update
ar: تحديث
bg: Актуализиране
pl: Aktualizuj
ro: Actualizare
ru: Обновить
tr: Güncelle
uk: Оновлення

# Update_Message_Action_Later
source: Later
ar: لاحقًا
bg: По-късно
de: Später
pl: Później
ro: Mai târziu
ru: Позже
tr: Daha sonra
uk: Пізніше

# ENATanInput_Empty
source: Empty
ar: فارغ
bg: Празно
de: Leer
pl: Puste
ro: Gol
ru: Пусто
tr: Boş
uk: Порожнє

# ENATanInput_InvalidCharacter
source: Invalid Character %@
ar: حرف غير صالح %@
bg: Невалиден символ %@
de: Ungültiges Zeichen %@
pl: Nieprawidłowy znak %@
ro: Caracter nevalabil %@
ru: Недопустимый символ %@
tr: Geçersiz Karakter %@
uk: Недійсний символ %@

# ENATanInput_CharacterIndex
source: Character %1$u of %2$u
ar: الحرف %1$u من %2$u
bg: Символ %1$u от %2$u
de: Zeichen %1$u von %2$u
pl: Znak %1$u z %2$u
ro: Caracterul %1$u din %2$u
ru: Символ %1$u из %2$u
tr: %1$u/%2$u karakter
uk: Символ %1$u з %2$u

# Active_Tracing_Interval_Partially_Active
source: Exposure logging was active for %1$u of the past 14 days
ar: تسجيل المخالطة كان نشطًا لمدة %1$u من الأربعة عشر يومًا الماضية.
bg: Регистрирането на излагания на риск е било активно през %1$u от изминалите 14 дни
de: Risiko-Ermittlung war für %1$u der letzten 14 Tage aktiv
pl: Rejestrowanie narażenia było aktywne przez %1$u z ostatnich 14 dni
ro: În ultimele 14 zile, înregistrarea în jurnal a expunerilor a fost activă timp de %1$u zile
ru: Определение риска активно %1$u из 14 прошедших дней.
tr: Maruz kalma günlüğü son 14 günde %1$u gün etkindi
uk: Реєстрація ризику зараження була активна протягом %1$u останніх 14 днів
