Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# DetailedInfosDataDonation_WarnOthers_BulletPoint_Consent
source: Information about when you granted your consent to warn others.
bg: Има ли предоставено от Вас съгласие за предупреждаване на останалите потребители
de: Angaben dazu, wann Sie Ihr Einverständnis in die Warnung anderer erteilt haben.
pl: Informacja o czasie wyrażenia zgody na ostrzeżenie innych.
ro: Informații despre momentul în care ați acordat consimțământul să-i avertizați pe ceilalți.
tr: Diğer kullanıcıları uyarma izni verip vermediğiniz hakkında bilgi.
uk: Інформація про те, коли ви дали згоду на попередження інших.

# DetailedInfosDataDonation_WarnOthers_BulletPoint_HowFar
source: Information about the notification you reached in the context of warning others.
bg: Вашето последно известие във връзка с предупреждаването на останалите потребители
de: Angaben dazu, bis zu welcher Meldung im Rahmen der Warnung anderer Sie gekommen sind.
pl: Informacja o otrzymanym powiadomieniu w związku ostrzeżeniem innych osób.
ro: Informații despre notificarea pe care ați obținut-o în contextul avertizării altor persoane.
tr: Diğer kullanıcı uyarma bağlamında ulaştığınız bildirim hakkında bilgi.
uk: Інформація про сповіщення, яке ви отримали в контексті попередження інших.

# DetailedInfosDataDonation_WarnOthers_BulletPoint_HoursUntilReceived
source: Information about how many hours it took for you to receive your test result.
bg: След колко часа сте получили резултата от теста си
de: Angaben dazu, wie viele Stunden es gedauert hat, bis Sie Ihr Testergebnisses erhalten haben.
pl: Informacja o liczbie godzin, w ciągu której otrzymałeś(-aś) wyniku testu.
ro: Informații despre numărul de ore până la primirea rezultatului testului.
tr: Test sonucunuzu kaç saatte aldığınız hakkında bilgi.
uk: Інформація про те, скільки годин вам знадобилося, щоб отримати результат тесту.

# DetailedInfosDataDonation_WarnOthers_BulletPoint_DaysElapsed
source: Information about how many days have passed since the last notification of an increased risk.
bg: Колко дни са изминали от последното известие за повишен риск
de: Angaben dazu, wie viele Tage seit der letzten Mitteilung eines hohen Risikos vergangen sind.
pl: Informacja o liczbie dni, które minęły od ostatniego powiadomienia o podwyższonym ryzyku.
ro: Informații despre numărul de zile care a trecut de la ultima notificare a unui risc crescut.
tr: Son yüksek risk bildiriminden bu yana kaç gün geçtiği hakkında bilgi.
uk: Інформація про те, скільки днів минуло з моменту останнього сповіщення про підвищений ступінь ризику.

# DetailedInfosDataDonation_WarnOthers_BulletPoint_HoursSinceRegistration
source: Information about how many hours have passed since the test registration.
bg: Колко часа са минали от момента на регистриране на теста Ви
de: Angaben dazu, wie viele Stunden seit der Testregistrierung vergangen sind.
pl: Informacja o liczbie godzin, które minęły od czasu rejestracji testu.
ro: Informații despre numărul de ore care a trecut de la înregistrarea testului.
tr: Test kaydından bu yana kaç saat geçtiği hakkında bilgi.
uk: Інформація про те, скільки годин пройшло з моменту реєстрації тесту.

# DetailedInfosDataDonation_Misc_SubHead_MiscInformation
source: Other information:
bg: Още информация:
de: Sonstige Informationen:
pl: Inne informacje:
ro: Alte informații:
tr: Diğer bilgiler:
uk: Інша інформація:

# DetailedInfosDataDonation_Misc_SubHead_BulletPoint_AgeGroup
source: Information about the age group you specified.
bg: Посочената от Вас възрастова група
de: Angaben dazu, welche Altersgruppe Sie angegeben haben.
pl: Informacja o podanej przez Ciebie grupie wiekowej.
ro: Informații despre grupul de vârstă pe care l-ați specificat.
tr: Belirttiğiniz yaş grubu hakkında bilgi.
uk: Інформація про вказану вами вікову групу.

# DetailedInfosDataDonation_Misc_SubHead_BulletPoint_Region
source: Information about the region you specified.
bg: Посочения от Вас регион
de: Angaben dazu, welche Region Sie angegeben haben.
pl: Informacja o podanym przez Ciebie regionie.
ro: Informații despre regiunea pe care ați specificat-o.
tr: Belirttiğiniz bölge hakkında bilgi.
uk: Інформація про вказаний вами регіон.

# DetailedInfosDataDonation_Misc_SubHead_BulletPoint_TechSpecs
source: Information about the model and version of your smartphone, the version of your app, and the version of your operating system.
bg: Информация относно модела и версията на Вашия смартфон, както и версията на приложението и операционната система
de: Angaben zum Modell und der Version Ihres Smartphones und zur Version Ihrer App sowie dem verwendeten Betriebssystem.
pl: Informacje o modelu i wersji smartfona, wersji aplikacji oraz wersji systemu operacyjnego.
ro: Informații despre modelul și versiunea smartphone-ului dvs., versiunea aplicației și versiunea sistemului de operare.
tr: Akıllı telefonunuzun modeli ve versiyonu, uygulamanızın versiyon ve işletim sisteminizin sürümü hakkında bilgi.
uk: Інформація про модель і версію вашого смартфона, версію вашого застосунку та версію операційної системи.

# DetailedInfosDataDonation_General_Privacy_Infos
source: This information cannot be linked with you personally. Your identity will remain confidential. The information will be analyzed for statistical purposes. It will not be saved for a profile.
bg: Тази информация не може да се използва за установяване на самоличността Ви – Вашата анонимност ще бъде запазена. Данните ще бъдат анализирани за статистически цели и няма да се използват за създаване на профил.
de: Die Angaben können nicht mit Ihrer Person verknüpft werden. Ihre Identität bleibt weiterhin geheim. Die Angaben werden statistisch ausgewertet, sie werden nicht zu einem Profil gespeichert.
pl: Tych informacji nie można powiązać z Twoją osobą. Twoja tożsamość zostanie zachowana w poufności. Informacje zostaną przeanalizowane w celach statystycznych. Nie zostaną zapisane w profilu.
ro: Aceste informații nu pot fi legate de dvs. în mod personal. Identitatea dvs. va rămâne confidențială. Informațiile vor fi analizate în scop statistic. Ele nu vor fi salvate pentru un profil.
tr: Bu bilgilerin kişisel olarak sizinle bağlantısı kurulamaz. Kimliğiniz gizli tutulacaktır. Bilgiler istatistiksel amaçlar doğrultusunda analiz edilecektir. Profil oluşturmak için kaydedilmeyecektir.
uk: Ця інформація не може бути пов’язана з вами особисто. Ваша особистість залишиться конфіденційною. Інформація буде проаналізована для статистичних цілей. Вона не буде збережена для профілю.

# Contact_Journal_Notes_Description_Title
source: Note
bg: Бележка
de: Notiz
pl: Uwaga
ro: Notă
tr: Not
uk: Нотатка

# Contact_Journal_Notes_Description
source: You can enter notes here that will help you to better estimate your risk of infection. Write down additional circumstances of your encounter or stay here that could have an effect on your risk of infection, for example, how close you were to other people and what you did (examples: “sat close together”, “played sports”, “little space”, “we sang”). These notes can help you refresh your memory later. If necessary, they will also let you warn the people you have been with at an early stage, as well as help the public health authorities trace potential chains of infection.
bg: Можете за въвеждате бележки, които ще ми помогнат да прецените по-добре своя риск от заразяване. Опишете допълнителните обстоятелства във връзка с Вашия контакт или престой, които биха могли да окажат влияние върху Вашето ниво на риск от заразяване, например в каква близост сте били до други хора и какво сте правили (напр. „седяхме близо един до друг“, „спортувахме“, „пространството беше малко“ или „пяхме“). Тези бележки ще Ви помогнат да опресните паметта си по-късно и да предупредите хората, с които сте били в контакт, ако се наложи. Също така ще дадат възможност на службите за обществено здравеопазване за проследят потенциалните вериги на заразяване.
de: Hier können Sie Notizen machen, die Ihnen helfen, das Infektionsrisiko besser einzuschätzen. Notieren Sie hier weitere Umstände Ihrer Begegnung bzw. Ihres Aufenthalts, die sich auf das Infektionsrisiko auswirken können, z. B. räumliche Nähe zu anderen Personen oder was Sie gemacht haben (Beispiele: „saßen nah beieinander“, „Sport gemacht“, „wenig Platz“, „wir haben gesungen“). Diese Notizen können Ihnen später helfen, sich besser zu erinnern. So können Sie, wenn nötig, die Menschen, mit denen Sie zusammen waren, frühzeitig warnen und auch das Gesundheitsamt bei der Nachverfolgung möglicher Infektionsketten unterstützen.
pl: Możesz tu wpisać uwagi, które pomogą Ci lepiej oszacować ryzyko zakażenia. Zapisz okoliczności Twojego kontaktu lub przebywania w jakimś miejscu, które mogły zwiększyć ryzyko zakażenia, np. odległość od innych osób lub wykonywane czynności (przykłady: „siedzieliśmy blisko siebie”, „uprawialiśmy sport”, „mało miejsca”, „śpiewaliśmy”). Te notatki pomogą Ci później odświeżyć pamięć. W razie potrzeby pozwolą Ci również ostrzec osoby, z którymi spędzałeś(-aś) czas na wczesnym etapie, a także pomogą organom ds. zdrowia publicznego w prześledzeniu potencjalnych łańcuchów zakażenia.
ro: Acum puteți introduce aici note care vă vor ajuta să estimați mai bine riscul dvs. de infectare. Notați aici circumstanțele suplimentare ale întâlnirii sau șederii dvs. care ar putea avea efect asupra riscului dvs. de infectare, de exemplu, cât de aproape vă aflați față de alte persoane și ce făceați (exemple: „am stat aproape unul de altul”, „am făcut sport”, „spațiu puțin”, „am cântat”). Aceste note vă pot ajuta să vă împrospătați memoria mai târziu. Dacă este necesar, acestea vor conduce la avertizarea timpurie a celorlalte persoane cu care v-ați întâlnit și, de asemenea, pot ajuta autoritățile de sănătate publică să urmărească posibilele lanțuri de infectare.
tr: Enfeksiyon riskinizin daha iyi tahmin edilmesine yardımcı olacak notları buraya girebilirsiniz. Başka insanlarla ne kadar yakın olduğunuz ve ne yaptığınız (örnekler: “yakın bir şekilde birlikte oturduk”, “spor yaptık”, “az mesafe vardı”, “şarkı söyledik”) gibi, karşılaşmanıza veya konaklamanıza dair enfeksiyon riskiniz üzerinde bir etkisi olabilecek ek koşulları buraya yazabilirsiniz. Bu notlar daha sonra hafızanızı tazelemenize yardımcı olabilir. Gerekirse erken aşamada bir arada olduğunuz kişileri uyarmanızı sağlayacak ve kamu sağlığı yetkililerinin potansiyel enfeksiyon zincirlerini takip edebilmesine yardımcı olacaktır.
uk: Ви можете ввести тут нотатки, які допоможуть вам краще оцінити ризик зараження. Запишіть додаткові обставини вашої зустрічі або перебування тут, які можуть вплинути на ризик вашого зараження, наприклад, наскільки ви були близькі до інших людей і що ви робили (приклади: «сиділи близько один до одного», «займалися спортом», «мало місця», «ми співали»). Ці нотатки можуть допомогти вам освіжити пам’ять пізніше. У разі потреби вони також дозволять вам попередити людей, з якими ви були, на ранній стадії контакту, а також допоможуть державним органам охорони здоров’я відстежити потенційні ланцюги зараження.

# QuickAction_qrCodeScanner
source: Scan QR Code
bg: Сканиране на QR код
pl: Skanuj kod QR
ro: Scanare cod QR
tr: QR Kodu Tara
uk: Сканувати QR-код

# QuickAction_showCertificates
source: Display certificates
bg: Показване на сертификати
pl: Wyświetl certyfikaty
ro: Afișare certificate
tr: Sertifikaları görüntüle
uk: Відобразити сертифікати

# QuickAction_eventCheckin
source: Display check-ins
bg: Показване на регистрации
pl: Wyświetl zameldowania
ro: Afișare check-inuri
tr: Check-in'leri görüntüle
uk: Відобразити реєстрації

# QuickAction_newContactDiaryEntry
source: Add entry
bg: Добавяне на запис
de: Tagebuch-Eintrag für heute hinzufügen
pl: Dodaj wpis
ro: Adăugare intrare
tr: Giriş ekle
uk: Додати запис

# Checkins_Overview_Title
source: My Check-Ins
bg: Моите регистрации
pl: Moje zameldowania
ro: Check-inurile mele
tr: Check-In’lerim
uk: Мої реєстрації

# Checkins_Overview_MenuButtonTitle
source: Menu
bg: Меню
ro: Meniu
tr: Menü
uk: Меню

# Checkins_Overview_ScanButtonTitle
source: Scan QR Code
bg: Сканиране на QR код
pl: Skanuj kod QR
ro: Scanare cod QR
tr: QR Kodu Tara
uk: Сканувати QR-код

# Checkins_Overview_EmptyTitle
source: No entries yet
bg: Все още няма записи
pl: Nie ma jeszcze żadnych wpisów
ro: Nicio intrare încă
tr: Henüz hiçbir giriş yok
uk: Ще немає записів

# Checkins_Overview_EmptyDescription
source: When you scan a QR code to check in to an event or place, an entry is created automatically.
bg: Създаването на запис се извършва автоматично, когато сканирате QR код, за да се регистрирате на дадено събитие или място.
pl: Gdy zeskanujesz kod QR, aby zameldować swoją obecność w wydarzeniu lub miejscu, wpis zostanie utworzony automatycznie.
ro: Când scanați un cod QR pentru a face check-in la un eveniment sau într-un loc, este creată automat o intrare.
tr: Bir etkinliğe ya da yere check-in yapmak için QR kod taradığınızda otomatik olarak bir giriş oluşturulur.
uk: Коли ви скануєте QR-код, щоб зареєструватися на захід або місце, запис створюється автоматично.

# Checkins_Overview_EmptyImageDescription
source: A building with a QR code symbol in the background
bg: Сграда, на чийто фон се вижда символ за QR код
pl: Budynek z symbolem kodu QR w tle
ro: O clădire cu un simbol de cod QR în fundal
tr: Arka planda QR kod sembolü bulunan bir bina
uk: Будівля із символом QR-коду на задньому плані

# Checkins_Overview_DeleteAllButtonTitle
source: Delete All
bg: Изтриване на всички
pl: Usuń wszystkie
ro: Ștergere tot
tr: Tümünü Sil
uk: Видалити все

# Checkins_Overview_DurationTitle
source: Duration
bg: Продължителност
pl: Czas trwania
ro: Durată
tr: Süre
uk: Тривалість

# Checkins_Overview_CheckinDateTemplate
source: On %@
bg: На %@
pl: Dnia %@
ro: Pe %@
uk: За %@

# Checkins_Overview_CheckinTimeTemplate
source: %@ - check out automatically after %@
bg: %@ - автоматично прекратяване на регистрацията след %@
pl: %@ - wymelduj automatycznie po %@
ro: %@ - check-out automat după %@
tr: %@ - %@ sonra otomatik olarak check out yap
uk: %@ - зареєструватися при виході автоматично після %@

# Checkins_Overview_CheckoutButtonTitle
source: Check Out Now
bg: Прекрати регистрацията сега
pl: Wymelduj się teraz
ro: Check-out acum
tr: Şimdi Check Out Yap
uk: Зареєструватися при виході зараз

# Checkins_Overview_DeleteOne_AlertTitle
source: Delete this entry?
bg: Наистина ли искате да изтриете този запис?
pl: Czy usunąć ten wpis?
ro: Ștergeți această intrare?
tr: Bu giriş silinsin mi?
uk: Видалити цей запис?

# Checkins_Overview_DeleteOne_AlertMessage
source: You will no longer be able to warn people who were checked in to this place or event at the same time, nor will you be warned by them.
bg: Повече няма да можете да предупреждавате други потребители, които са се регистрирали на това място или събитие по същото време, нито ще можете да получавате предупреждения от тях.
pl: Nie będziesz mieć możliwości ostrzegania osób, które zameldowały się w tym samym czasie w tym miejscu lub na tym wydarzeniu, ani one nie będą ostrzegać Ciebie.
ro: Nu veți mai putea avertiza alte persoane care au făcut check-in în acest loc sau la acest eveniment în același timp cu dvs. și nici dvs. nu veți mai fi avertizat de către acestea.
tr: Bundan sonra bu yere veya etkinliğe aynı anda check in yapan kişilere uyarı gönderemeyecek ya da bu kişilerden uyarı alamayacaksınız.
uk: Ви більше не зможете попереджати людей, які зареєструвалися на цьому місці чи заході одночасно, і ви не будете попереджені ними.

# Checkins_Overview_DeleteOne_AlertConfirmButtonTitle
source: Delete
bg: Изтриване
pl: Usuń
ro: Ștergere
tr: Sil
uk: Видалити

# Checkins_Overview_DeleteOne_AlertCancelButtonTitle
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal Et
uk: Скасувати

# Checkins_Overview_DeleteAll_AlertTitle
source: Do you really want to delete all entries?
bg: Наистина ли искате да изтриете всички записи?
pl: Czy na pewno chcesz usunąć wszystkie osoby?
ro: Sigur doriți să ștergeți toate intrările?
tr: Tüm girişleri gerçekten silmek istiyor musunuz?
uk: Ви дійсно хочете видалити всі записи?

# Checkins_Overview_DeleteAll_AlertMessage
source: You will no longer be able to warn people who were checked in to these places or events at the same time, nor will you be warned by them.
bg: Повече няма да можете да предупреждавате други потребители, които са се регистрирали от същите места или събития по същото време, нито ще можете да получавате предупреждения от тях.
pl: Nie będziesz mieć możliwości ostrzegania osób, które zameldowały się w tym samym czasie w tych miejscach lub na tych wydarzeniach, ani one nie będą ostrzegać Ciebie.
ro: Nu veți mai putea avertiza alte persoane care au făcut check-in în aceste locuri sau la aceste eveniment în același timp cu dvs. și nici dvs. nu veți mai fi avertizat de către acestea.
tr: Bundan sonra bu yerlere veya etkinliklere aynı anda check in yapan kişilere uyarı gönderemeyecek ya da bu kişilerden uyarı alamayacaksınız.
uk: Ви більше не зможете попереджати людей, які зареєструвалися на ці місця чи заході одночасно, і ви не будете попереджені ними.

# Checkins_Overview_DeleteAll_AlertConfirmButtonTitle
source: Delete
bg: Изтриване
pl: Usuń
ro: Ștergere
tr: Sil
uk: Видалити

# Checkins_Overview_DeleteAll_AlertCancelButtonTitle
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal Et
uk: Скасувати

# Checkins_Overview_ActionSheet_InfoTitle
source: Information
bg: Информация
pl: Informacje
ro: Informații
tr: Bilgi
uk: Інформація

# Checkins_Overview_ActionSheet_EditTitle
source: Edit
bg: Редактиране
pl: Edytuj
ro: Editare
tr: Düzenle
uk: Редагувати

# Checkins_Overview_Item_Prefix_CheckIn
source: Check-in for %@.
bg: Регистрация за %@.
pl: Zamelduj się do %@.
ro: Check-in pentru %@.
tr: %@ için check-in.
uk: Реєстрація при вході для %@.

# Checkins_Overview_Item_Prefix_CheckedOut
source: Checked out for %@.
bg: Прекратена регистрация за %@.
pl: Wymelduj się z %@.
ro: Check-out făcut pentru %@.
tr: %@ için check out yapıldı.
uk: Реєстрація при виході для %@.

# Checkin_QR_Scanner_Checkin_Error_Title
source: Invalid QR Code
bg: Невалиден QR код
pl: Nieprawidłowy kod QR
ro: Cod QR nevalabil
tr: Geçersiz QR Kod
uk: Недійсний QR-код

# Checkin_QR_Scanner_Error_InvalidURL
source: The scanned QR code is not valid for check-ins for an event or place. Please scan a suitable QR code (error code INVALID_URL).
bg: Сканираният QR код не е валиден за регистрации за събитие или място. Моля, сканирайте подходящ QR код (код за грешка: INVALID_URL).
pl: Zeskanowany kod QR nie jest prawidłowy dla zameldowania obecności w wydarzeniu lub miejscu. Zeskanuj odpowiedni kod QR (kod błędu INVALID_URL).
ro: Codul QR scanat nu este valabil pentru check-inurile la un eveniment sau într-un loc. Scanați un cod QR corespunzător (INVALID_URL).
tr: Taranan QR kod, etkinlik veya yer check-in’leri için geçerli değil. Lütfen uygun bir QR kod tarayın (INVALID_URL).
uk: Відсканований QR-код недійсний для реєстрації на захід або місце. Відскануйте відповідний Qr-код (код помилки INVALID_URL).

# Checkin_QR_Scanner_Error_InvalidPayload
source: Check-in prevented due to invalid QR code. The responsible party has to generate a new QR code (error code INVALID_PAYLOAD).
bg: Регистрацията не е извършена поради невалиден QR код. Отговорната страна трябва да генерира нов QR код (код за грешка: INVALID_PAYLOAD).
pl: Zameldowanie niemożliwe z powodu nieprawidłowego kodu QR. Osoba odpowiedzialna musi wygenerować nowy kod QR (kod błędu INVALID_PAYLOAD).
ro: Check-in împiedicat din cauza unui cod QR nevalabil. Partea responsabilă trebuie să genereze un cod QR nou (INVALID_PAYLOAD).
tr: Geçersiz QR kod nedeniyle check-in engellendi. Sorumlu taraf yeni bir QR kod oluşturmalıdır (INVALID_PAYLOAD).
uk: Реєстрація при вході заблокована через недійсний QR-код. Відповідальна сторона має згенерувати новий QR-код (код помилки INVALID_PAYLOAD).

# Checkin_QR_Scanner_Error_InvalidURLVendorData
source: Check-in prevented due to invalid QR code. The responsible party has to generate a new QR code (error code INVALID_VENDOR_DATA).
bg: Регистрацията не е извършена поради невалиден QR код. Отговорната страна трябва да генерира нов QR код (код за грешка: INVALID_VENDOR_DATA).
pl: Zameldowanie niemożliwe z powodu nieprawidłowego kodu QR. Osoba odpowiedzialna musi wygenerować nowy kod QR (kod błędu INVALID_VENDOR_DATA).
ro: Check-in împiedicat din cauza unui cod QR nevalabil. Partea responsabilă trebuie să genereze un cod QR nou (INVALID_VENDOR_DATA).
tr: Geçersiz QR kod nedeniyle check-in engellendi. Sorumlu taraf yeni bir QR kod oluşturmalıdır (INVALID_VENDOR_DATA).
uk: Реєстрація при вході заблокована через недійсний QR-код. Відповідальна сторона має згенерувати новий QR-код (код помилки INVALID_VENDOR_DATA).

# Checkin_QR_Scanner_Error_InvalidDescription
source: Check-in prevented due to invalid QR code. The responsible party has to generate a new QR code (error code INVALID_DESCRIPTION).
bg: Регистрацията не е извършена поради невалиден QR код. Отговорната страна трябва да генерира нов QR код (код за грешка: INVALID_DESCRIPTION).
pl: Zameldowanie niemożliwe z powodu nieprawidłowego kodu QR. Osoba odpowiedzialna musi wygenerować nowy kod QR (kod błędu INVALID_DESCRIPTION).
ro: Check-in împiedicat din cauza unui cod QR nevalabil. Partea responsabilă trebuie să genereze un cod QR nou (INVALID_DESCRIPTION).
tr: Geçersiz QR kod nedeniyle check-in engellendi. Sorumlu taraf yeni bir QR kod oluşturmalıdır (INVALID_DESCRIPTION).
uk: Реєстрація при вході заблокована через недійсний QR-код. Відповідальна сторона має згенерувати новий QR-код (код помилки INVALID_DESCRIPTION).

# Checkin_QR_Scanner_Error_InvalidAddress
source: Check-in prevented due to invalid QR code. The responsible party has to generate a new QR code (error code INVALID_ADDRESS).
bg: Регистрацията не е извършена поради невалиден QR код. Отговорната страна трябва да генерира нов QR код (код за грешка: INVALID_ADDRESS).
pl: Zameldowanie niemożliwe z powodu nieprawidłowego kodu QR. Osoba odpowiedzialna musi wygenerować nowy kod QR (kod błędu INVALID_ADDRESS).
ro: Check-in împiedicat din cauza unui cod QR nevalabil. Partea responsabilă trebuie să genereze un cod QR nou (INVALID_ADDRESS).
tr: Geçersiz QR kod nedeniyle check-in engellendi. Sorumlu taraf yeni bir QR kod oluşturmalıdır (INVALID_ADDRESS).
uk: Реєстрація при вході заблокована через недійсний QR-код. Відповідальна сторона має згенерувати новий QR-код (код помилки INVALID_ADDRESS).

# Checkin_QR_Scanner_Error_InvalidCryptographicSeed
source: Check-in prevented due to invalid QR code. The responsible party has to generate a new QR code (error code INVALID_CRYPTO_SEED).
bg: Регистрацията не е извършена поради невалиден QR код. Отговорната страна трябва да генерира нов QR код (код за грешка: INVALID_CRYPTO_SEED).
pl: Zameldowanie niemożliwe z powodu nieprawidłowego kodu QR. Osoba odpowiedzialna musi wygenerować nowy kod QR (kod błędu INVALID_CRYPTO_SEED).
ro: Check-in împiedicat din cauza unui cod QR nevalabil. Partea responsabilă trebuie să genereze un cod QR nou (INVALID_CRYPTO_SEED).
tr: Geçersiz QR kod nedeniyle check-in engellendi. Sorumlu taraf yeni bir QR kod oluşturmalıdır (INVALID_CRYPTO_SEED).
uk: Реєстрація при вході заблокована через недійсний QR-код. Відповідальна сторона має згенерувати новий QR-код (код помилки INVALID_CRYPTO_SEED).
