Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# OnboardingInfo_howDoesDataExchangeWorkPage_boldText
source: If you receive a positive test result, please report this in the app. Sharing your test results is voluntary and secure. Please do this for the sake of everyone’s health.
ar: ...يُرجى الإبلاغ عن هذا في تطبيق Corona-Warn-App. مشاركة نتائج اختبارك أمر اختياري وآمن. يُرجى القيام بهذا من أجل صحة الجميع.
bg: Ако получите положителен резултат от тест, моля съобщете за това в приложението. Споделянето на резултатите от Вашите тестове е доброволно и безопасно. Направете го в името на общото здраве.
de: Falls Sie ein positives Testergebnis erhalten, teilen Sie es bitte über die App mit. Freiwillig und sicher. Für die Gesundheit aller.
pl: Jeżeli otrzymasz pozytywny wynik testu, zgłoś ten fakt w aplikacji. Udostępnianie wyników testu jest dobrowolne i bezpieczne. Zrób to ze względu na zdrowie innych osób.
ro: Dacă primiți un rezultat pozitiv al testului, vă rugăm să raportați acest lucru în aplicație. Împărtășirea rezultatului testului este voluntară și sigură. Vă rugăm să faceți acest lucru pentru binele celorlalți.
ru: …Укажите это в приложении Corona-Warn-App. Предоставление результата Вашего теста является добровольным и безопасным. Просим Вас об этом ради здоровья других людей.
tr: Pozitif test sonucu alırsanız lütfen bunu uygulamada belirtin. Test sonuçlarınızı paylaşmanız gönüllülük esasına dayalıdır ve güvenlidir. Lütfen herkesin sağlığı için bunu yapın.
uk: Якщо ви отримаєте позитивний результат тесту, повідомте про це в застосунку. Повідомлення результатів тесту є добровільним і безпечним. Зробіть це заради здоров’я кожного.

# OnboardingInfo_howDoesDataExchangeWorkPage_normalText
source: Your notification is encrypted securely and processed on a secure server. People whose encrypted random IDs your smartphone has collected will now receive a warning along with information about what they should now do.
ar: يتم تشفير إشعارك ومعالجته بصورة آمنة على خادم آمن. الآن، سيتلقى الأشخاص الذين قام جهازك بتجميع معرفاتهم العشوائية المشفرة تحذيرًا مصحوبًا بمعلومات حول ما يجب عليهم فعله على الفور.
bg: Вашето известие се криптира с висока степен на сигурност и се обработва на защитен сървър. Лицата, чиито криптирани случайни ИД кодове са запазени на Вашия смартфон, ще получат предупреждение, както и информация относно това, което трябва да направят.
de: Ihre Mitteilung wird zuverlässig verschlüsselt über einen sicheren Server weiterverarbeitet. Die Personen, deren verschlüsselte Zufalls-IDs Sie gesammelt haben, erhalten nun eine Warnung und Informationen darüber, wie sie weiter vorgehen sollen.
pl: Twoje powiadomienie jest szyfrowane w bezpieczny sposób i przetwarzane na bezpiecznym serwerze. Osoby, których zaszyfrowane losowe identyfikatory zostały zgromadzone przez Twój smartfon, otrzymają wtedy ostrzeżenie wraz z informacją na temat dalszych kroków postępowania.
ro: Notificarea dvs. este criptată în mod securizat și este prelucrată pe un server sigur. Persoanele ale căror ID-uri aleatorii criptate au fost colectate de smartphone-ul dvs. vor primi acum o avertizare împreună cu informații despre pașii de urmat.
ru: Ваше уведомление защищено шифрованием и обрабатывается на безопасном сервере. Лицам, от которых Ваше устройство получило зашифрованные случайные идентификаторы, отправляется предупреждение вместе с рекомендуемыми действиями.
tr: Bildiriminiz güvenli olarak şifrelenir ve güvenli bir sunucuda işlenir. Akıllı telefonunuza şifrelenmiş rastgele kimlikleri toplanan kişilere bundan sonra atmaları gereken adımlarla birlikte bir uyarı gönderilir.
uk: Ваше сповіщення надійно зашифровано та оброблено на захищеному сервері. Люди, чиї зашифровані випадкові ідентифікатори зібрав ваш смартфон, тепер отримають застереження разом з інформацією про те, що їм тепер робити.

# OnboardingInfo_alwaysStayInformedPage_imageDescription
source: A woman receives a notification from her Corona-Warn-App.
ar: سيدة تتلقى إشعارًا من تطبيق Corona-Warn-App.
bg: Жена, която получава известие от приложението Corona-Warn-App.
de: Eine Frau erhält eine Mitteilung von ihrer Corona-Warn-App.
pl: Kobieta otrzymuje powiadomienie od swojej aplikacji Corona-Warn-App.
ro: O femeie primește o notificare de la Corona-Warn-App.
ru: Женщина получает уведомление от приложения Corona-Warn-App.
tr: Bir kadın Corona-Warn-App uygulamasından bildirim alıyor.
uk: Жінка отримує сповіщення від свого застосунку Corona-Warn-App.

# OnboardingInfo_alwaysStayInformedPage_title
source: Receive warnings and identify risks
ar: استلام التحذيرات وتحديد الأخطار
bg: Предупреждения и рискове
de: Warnungen erhalten, Risiken erkennen
pl: Otrzymuj ostrzeżenia i ustal ryzyko
ro: Primiți avertizări și identificați riscurile
ru: Получение предупреждений и определение риска
tr: Uyarıları alma ve riskleri belirleme
uk: Отримуйте попередження та визначайте ризики

# OnboardingInfo_alwaysStayInformedPage_boldText
source: The app can automatically send you notifications about your risk status and the validity of your certificates, among other information. To enable this, change your notification settings.
ar: يمكن للتطبيق إشعارك تلقائيًا بمستوى الخطر الواقع عليك وتحذيرك من حالات العدوى الجديدة من الأشخاص الذين خالطتهم. اسمح للتطبيق الآن بإشعارك.
bg: Приложението може да Ви изпраща автоматично известия за Вашия статус на риск, както и за валидността на Вашите сертификати в допълнение към останалата информация. За да е възможно това, трябва да промените настройките си за известия.
de: Die App kann Sie automatisch über Ihren Risikostatus informieren und bei Neuinfektionen von Menschen, denen Sie begegnet sind, warnen. Erlauben Sie der App jetzt, Sie zu benachrichtigen.
pl: Aplikacja może automatycznie wysyłać Ci powiadomienia m.in. o statusie ryzyka i ważności Twoich certyfikatów. Aby włączyć tę opcję, zmień ustawienia powiadomień.
ro: Aplicația vă poate trimite automat notificări despre starea riscului dvs. și despre valabilitatea certificatelor dvs., printre alte informații. Pentru a activa această opțiune, modificați setările dvs. de notificare.
ru: Приложение может автоматически уведомлять о Вашем статусе риска и предупреждать о новых инфицированных людях среди Ваших контактов. Разрешите приложению уведомлять Вас.
tr: Uygulama diğer bilgilerin yanında, risk durumunuz ve sertifikalarınızın geçerliliği hakkında otomatik olarak bildirimler verebilir. Bunu etkinleştirmek için bildirim ayarlarınızı değiştirin.
uk: Застосунок може автоматично надсилати вам сповіщення про ваш статус ризику та строк дії ваших сертифікатів, серед іншої інформації. Щоб активувати це, змініть настройки сповіщень.

# OnboardingInfo_alwaysStayInformedPage_normalText
source: Doing so will help you protect yourself and others, as well as keep track of the validity of your certificates.
ar: ويمكنك بعد ذلك عزل نفسك ذاتيًا لحماية الآخرين ومعرفة مكان إجراء الاختبار.
bg: С това действие ще защитите себе си и околните. Освен това ще можете да следите валидността на Вашите сертификати.
de: Auf diese Weise können Sie sich zum Schutz Ihrer Mitmenschen in Quarantäne begeben und sich nach entsprechender Abklärung testen lassen.
pl: Pomoże Ci to chronić siebie i innych, a także kontrolować ważność Twoich certyfikatów.
ro: În acest mod vă puteți proteja pe dvs. și pe ceilalți și păstrați evidența valabilității certificatelor dvs.
ru: Тогда Вы сможете самоизолироваться для защиты окружающих и узнать, где сдать тест.
tr: Bu işlem, hem kendinizi hem diğer kullanıcıları korumanıza ve sertifikalarınızın geçerliliğine dair güncel bilgi sahibi olmanıza yardımcı olacaktır.
uk: Це допоможе вам захистити себе та інших, а також стежити за строком дії ваших сертифікатів.

# onboardingInfo_enableLoggingOfContactsPage_euTitle
source: Transnational Exposure Logging
bg: Международно регистриране на излаганията
de: Länderübergreifende Risiko-Ermittlung
pl: Rejestrowanie narażenia w różnych krajach
ro: Înregistrare transnațională a expunerilor în jurnal
tr: Uluslararası Maruz Kalma Günlüğü
uk: Транснаціональна реєстрація ризику зараження

# onboardingInfo_enableLoggingOfContactsPage_euDescription
source: Several countries have teamed up to enable transnational warnings. In other words, your potential exposure to users of the official coronavirus apps in all participating countries can now be taken into account. When a user submits their positive test result (more specifically: their random IDs) to warn others through the exchange server jointly operated by the participating countries, all users of the official coronavirus apps in all these countries can be warned of their potential exposure. The daily downloads of lists of random IDs from users who have shared positive test results are usually free of charge for you. Specifically, this means that mobile network operators do not charge you for the data used by the app in this context, nor do they apply roaming charges for this in other EU countries. Please contact your mobile network operator for more information.
bg: Няколко държави обединиха усилия, за да направят възможни международните предупреждения. С други думи, вече могат да се вземат под внимание потенциалните Ви контакти с потребители на официалните приложения за проследяване на разпространението на коронавируса във всички участващи държави. Когато даден потребител сподели своя положителен резултат от тест (и по-конкретно своите случайно генерирани идентификатори) посредством сървъра за обмен, съвместно поддържан от участващите държави, останалите потребители на официалните приложения във всички тях ще бъдат предупредени за евентуален риск от заразяване. Ежедневното изтегляне на списъци със случайни идентификатори от потребители, споделили положителни резултати от тестове, обикновено е безплатно за Вас. Това означава, че мобилните оператори не таксуват използваните от приложението данни в този контекст и не начисляват за тях такси за роуминг в други държави от ЕС. За повече подробности се обърнете към своя мобилен оператор.
de: Mehrere Länder arbeiten zusammen, um länderübergreifende Warnungen zu ermöglichen. Das heißt es können die Kontakte mit Nutzern der offiziellen Corona-Apps aller teilnehmenden Länder berücksichtigt werden. Hat ein Nutzer sein positives Testergebnis (genauer gesagt: seine Zufalls-IDs) zur Warnung anderer über den von den teilnehmenden Ländern gemeinsam betriebenen Austausch-Server zur Verfügung gestellt, können alle Nutzer der offiziellen Corona-Apps der teilnehmenden Länder gewarnt werden. Die täglichen Downloads der Listen mit den Zufalls-IDs der Nutzer, die ein positives Testergebnis geteilt haben, sind für Sie in der Regel kostenlos. Das heißt: Das von der App verursachte Datenvolumen wird von den Mobilfunk-Betreibern nicht angerechnet und im EU-Ausland werden Ihnen keine Roaming-Gebühren berechnet. Näheres erfahren Sie von Ihrem Mobilfunk-Betreiber.
pl: Kilka krajów współpracuje w zakresie aktywacji transgranicznych ostrzeżeń. Oznacza to możliwość analizowania informacji o potencjalnym narażeniu na kontakt z użytkownikami oficjalnych aplikacji koronawirusowych we wszystkich współpracujących krajach. Gdy użytkownik prześle pozytywny wynik testu (a dokładniej swój losowy identyfikator), aby ostrzec innych, za pośrednictwem serwera wymiany danych obsługiwanego wspólnie przez współpracujące kraje, ostrzeżenie o potencjalnym narażeniu otrzymają użytkownicy oficjalnych aplikacji koronawirusowych we wszystkich tych krajach. Codzienne pobieranie list losowych identyfikatorów użytkowników, którzy udostępnili pozytywne wyniki testów, jest z reguły bezpłatne. Oznacza to, że operatorzy sieci komórkowych nie pobierają opłat za transmisję danych używanych przez aplikację w tym celu ani też nie naliczają opłat roamingowych z tego tytułu w innych krajach UE. Aby uzyskać więcej informacji, skontaktuj się ze swoim operatorem sieci komórkowej.
ro: Mai multe țări s-au asociat pentru a susține avertizarea la nivel transnațional. Cu alte cuvinte, acum poate fi luată în considerare posibila dvs. expunere la utilizatori ai aplicațiilor oficiale anticoronavirus din toate țările participante. Când un utilizator transmite rezultatul pozitiv al testului său (mai exact: ID-urile sale aleatorii) pentru a-i avertiza pe ceilalți prin intermediul serverului de schimb operat în comun de țările participante, toți utilizatorii aplicațiilor oficiale anticoronavirus din toate aceste țări pot fi avertizați de posibila expunere. Descărcările zilnice ale listelor cu ID-uri aleatorii de la utilizatori care au partajat rezultate pozitive ale testelor sunt, de obicei, gratuite pentru dvs. În mod specific, aceasta înseamnă că operatorii de rețele mobile nu percep costuri pentru datele utilizate de aplicație în acest context și nu aplică niciun fel de costuri de roaming pentru această opțiune în alte țări UE. Contactați operatorul rețelei mobile pentru mai multe informații.
tr: Bazı ülkeler uluslararası uyarıları etkinleştirmek üzere iş birliği yapmaktadır. Diğer bir ifadeyle, tüm katılımcı ülkelerdeki resmi koronavirüs uygulamalarının kullanıcılarına maruz kalma olasılığınız da artık hesaba katılabilir. Bir kullanıcı, diğer kullanıcıları uyarmak için uygulama üzerinden pozitif test sonucunu (daha doğru bir ifadeyle rastgele kimliklerini) katılımcı ülkeler tarafından ortak olarak işletilen exchange sunucusuna gönderdiğinde tüm bu ülkelerdeki resmi koronavirüs uygulamalarının tüm kullanıcıları maruz kalma olasılığı konusunda uyarılabilir. Pozitif test sonuçlarını paylaşan kullanıcıların rastgele kimliklerini içeren listelerin günlük olarak indirilmesi için ücret alınmaz. Buna göre, mobil ağ operatörleri uygulamanın bu bağlamda kullandığı veriler için ücret almaz ve bu doğrultuda, diğer AB ülkelerindeki kullanımlar için dolaşım ücreti almaz. Daha fazla bilgi için lütfen mobil ağ operatörünüzle iletişime geçin.
uk: Декілька країн об’єдналися, щоб активувати транснаціональні попередження. Іншими словами, тепер можна врахувати ваше потенційне зараження користувачами офіційних застосунків для коронавірусу в усіх країнах-учасницях. Коли користувач надсилає позитивний результат тесту (точніше: свої випадкові ідентифікатори), щоб попередити інших через сервер обміну, який спільно керується країнами-учасницями, усі користувачі офіційних застосунків для коронавірусу в усіх цих країнах можуть бути попереджені про їх потенційний ризик зараження. Щоденні завантаження списків випадкових ідентифікаторів від користувачів, які поділилися позитивними результатами тестів, зазвичай для вас безкоштовні. Зокрема, це означає, що оператори мобільних мереж не стягують з вас плату за дані, які використовує застосунок у цьому контексті, і не стягують плату за роумінг в інших країнах ЄС. Для отримання додаткової інформації зв’яжіться зі своїм оператором мобільної мережі.

# onboardingInfo_enableLoggingOfContactsPage_participatingCountriesTitle
source: The following countries currently participate:
bg: В момента в обмена участват следните държави:
de: Derzeit nehmen die folgenden Länder teil:
pl: Obecnie uczestniczą następujące kraje:
ro: În prezent participă următoare țări:
tr: Şu anda aşağıdaki ülkeler katılmaktadır:
uk: Наразі беруть участь наступні країни:

# onboardingInfo_enableLoggingOfContactsPage_emptyEuTitle
source: Participating Countries
bg: Участващи държави
de: Teilnehmende Länder
pl: Kraje uczestniczące
ro: Țări participante
tr: Katılımcı Ülkeler
uk: Країни-учасниці

# onboardingInfo_enableLoggingOfContactsPage_emptyEuDescription
source: You can view the participating countries in the exposure logging details.
bg: Списък на участващите държави можете да видите в подробните данни за регистриране на излаганията.
de: Die teilnehmenden Länder können Sie jederzeit in den Details zur Risiko-Ermittlung einsehen.
pl: Możesz wyświetlić kraje uczestniczące w danych rejestrowania narażenia.
ro: Puteți vedea țările participante în detaliile înregistrării în jurnal a expunerilor.
tr: Katılımcı ülkeleri, maruz kalma günlüğü ayrıntılarında görüntüleyebilirsiniz.
uk: Ви можете переглянути країни-учасниці в подробицях реєстрації ризиків зараження.

# ExposureSubmission_DataPrivacyTitle
source: Consent
ar: خصوصية البيانات
bg: Съгласие
de: Einwilligungserklärung
pl: Zgoda
ro: Consimțământ
ru: Конфиденциальность данных
tr: Onay
uk: Згода

# ExposureSubmission_Continue_actionText
source: Next
ar: التالي
bg: Напред
de: Weiter
pl: Dalej
ro: Înainte
ru: Дальше
tr: Sonraki
uk: Далі

# ExposureSubmission_ConfirmDismissPopUpTitle
source: Do you want to cancel?
bg: Желаете ли отмяна?
de: Wollen Sie wirklich abbrechen?
pl: Czy chcesz anulować?
ro: Doriți să anulați?
tr: İptal etmek istiyor musunuz?
uk: Скасувати?

# ExposureSubmission_ConfirmDismissPopUpText
source: Your entries will not be saved.
bg: Въведените от Вас данни няма да бъдат запазени.
de: Ihre bisherigen Angaben werden nicht gespeichert.
pl: Twoje wpisy nie zostaną zapisane.
ro: Intrările dvs. nu vor fi salvate.
tr: Girişleriniz kaydedilmeyecektir.
uk: Ваші записи не будуть збережені

# ExposureSubmission_DataPrivacyDescription
source: By tapping “Accept”, you consent to the app querying the status of your coronavirus test and displaying it in the app. This feature is available to you if you have received a QR code and have consented to your test result being transmitted to the app’s server system. As soon as the testing lab has stored your test result on the server, you will be able to see the result in the app. If you have enabled notifications, you will also receive a notification outside the app telling you that your test result has been received. However, for privacy reasons, the test result itself will only be displayed in the app. You can withdraw this consent at any time by deleting your test registration in the app. Withdrawing your consent will not affect the lawfulness of processing before its withdrawal. Further information can be found in the menu under “Data Privacy”.
ar: بالنقر على "قبول"، فإنك توافق على السماح للتطبيق بالاستعلام عن حالة فحص فيروس كورونا خاصتك، وعرض الحالة في التطبيق. تتاح لك هذه الخاصية عندما تتلقى رمز استجابة سريعة (QR) وتوافق على السماح بإرسال نتيجة الاختبار إلى نظام السيرفر الخاص بالتطبيق. بمجرد أن يودع معمل الفحوصات نتيجة اختبارك على السيرفر، يمكنك الاطلاع على النتيجة في التطبيق. وإذا كنت قد نشطت خاصية الإشعارات، فستتلقى إشعارًا أيضًا خارج التطبيق بظهور نتيجة الاختبار. نتيجة الاختبار نفسها لا تظهر إلا في التطبيق لأسباب متعلقة بحماية البيانات. يمكنك إلغاء هذه الموافقة في أي وقت عن طريق حذف تسجيل الاختبار في التطبيق. عند إلغاء الموافقة، تظل مشروعية المعالجة حتى تاريخ الإلغاء قائمةً. تجد المزيد من المعلومات تحت بند القائمة "معلومات خصوصية البيانات".
de: Durch Antippen von „Erlauben“ willigen Sie ein, dass die App den Status Ihres Corona-Virus-Tests abfragen und in der App anzeigen darf. Diese Funktion steht Ihnen zur Verfügung, wenn Sie einen QR-Code erhalten und eingewilligt haben, dass Ihr Testergebnis an das Serversystem der App übermittelt werden darf. Sobald das Testlabor Ihr Testergebnis auf dem Server hinterlegt hat, können Sie das Ergebnis in der App sehen. Falls Sie Mitteilungen aktiviert haben, werden Sie auch außerhalb der App über den Eingang des Testergebnis informiert. Das Testergebnis selbst wird aus Datenschutzgründen jedoch nur in der App angezeigt. Sie können diese Einwilligung jederzeit widerrufen, indem Sie die Testregistrierung in der App löschen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der bis zum Widerruf erfolgten Verarbeitung nicht berührt. Weitere Informationen finden Sie unter dem Menüpunkt „Datenschutz“.
ru: Нажав на «Принимаю», Вы соглашаетесь с тем, что Приложение вправе узнавать о статусе Вашего теста на коронавирус и высвечивать его в Приложении. Эта функция доступна, если Вы получили QR-код и дали свое согласие на передачу результатов теста в серверную систему Приложения. После того как тестирующая лаборатория разместит результаты теста на сервере, Вы сможете увидеть их в Приложении. Если Вы активировали уведомления, Вас проинформируют о получении результатов теста и вне Приложения. Сам же результат теста, тем не менее, в целях обеспечения конфиденциальности будет показан только в Приложении. Вы можете в любое время отозвать данное согласие, удалив в Приложении регистрирование теста. Отзыв согласия не затрагивает правомерность обработки, осуществлявшейся до него. Дальнейшую информацию см. в пункте меню «Информация о конфиденциальности данных».
tr: "Kabul Et" seçeneğine dokunarak uygulamanın koronavirüs testinizin durumunu sorgulamasına ve uygulamada görüntülemesine izin verirsiniz. Bu özelliği, QR kod aldıysanız ve test sonucunuzun Uygulamanın sunucu sistemine aktarılmasına onay verdiyseniz kullanabilirsiniz. Testi yapan laboratuvar test sonucunuzu sunucuya kaydettiği anda sonucu uygulamada görüntüleyebilirsiniz. Ayrıca bildirimleri etkinleştirirseniz uygulama, kullanmadığınız sırada test sonucunuzun alındığını belirten bir bildirim gönderir. Ancak gizlilik nedenleriyle testin sonucu yalnızca uygulamada görüntülenecektir. Uygulamada test kaydınızı silerek dilediğiniz zaman bu onayı geri çekebilirsiniz. Onayınızı geri çekmeniz, onayınızı geri çekmeden önce testi işlemenin hukuki niteliğini etkilemeyecektir. Menüde "Veri Gizliliği" başlığında daha fazla bilgiye erişebilirsiniz.
uk: Натискаючи «Прийняти», ви даєте згоду на те, щоб застосунок запитував статус вашого тесту на коронавірус і відображав його в застосунку. Ця функція доступна для вас, якщо ви отримали QR-код і дали згоду на передачу результатів тесту на систему сервера застосунку. Як тільки лабораторія тестування збереже ваш результат тесту на сервері, ви зможете побачити результат у застосунку. Якщо ви активуєте сповіщення, ви також отримаєте сповіщення за межами застосунку, яке повідомляє, що отримано результат тесту. Однак з міркувань конфіденційності сам результат тесту відображатиметься лише в застосунку. Ви можете будь-коли відкликати цю згоду, видаливши реєстрацію тесту в застосунку. Відкликання вашої згоди не вплине на законність обробки до її відкликання. Додаткову інформацію можна знайти в меню в розділі «Конфіденційність даних».

# ExposureSubmissionDataPrivacy_AcceptTitle
source: Allow
ar: قبول
bg: Разрешавам
de: Erlauben
pl: Zezwól
ro: Permiteți
ru: Принимаю
tr: İzin Ver
uk: Дозволити

# ExposureSubmission_Submit
source: Enter TAN
ar: إدخال رقم المعاملة (TAN)
bg: Въведете ТАН код
de: TAN eingeben
pl: Wpisz TAN
ro: Introduceți TAN
ru: Ввести TAN
tr: TAN gir
uk: Ввести TAN

# ExposureSubmissionTanEntry_Title
source: Enter TAN
ar: إدخال رقم المعاملة (TAN)
bg: Въведете ТАН код
de: TAN-Eingabe
pl: Wpisz TAN
ro: Introduceți TAN
ru: Ввод TAN
tr: TAN gir
uk: Ввести TAN

# ExposureSubmissionTanEntry_EntryField
source: TAN Entry Field
ar: حقل إدخال رقم المعاملة (TAN)
bg: Поле за въвеждане на ТАН код
de: TAN-Eingabefeld
pl: Pole wpisu numeru TAN
ro: Câmp de intrare TAN
ru: Поле ввода TAN
tr: TAN Giriş Alanı
uk: Поле для введення TAN

# ExposureSubmissionTanEntry_Description
source: Enter the 10-digit TAN that you were given.
ar: الرجاء إدخال رقم المعاملة (TAN) المكون من 10 أرقام والمقدم إليك.
bg: Въведете предоставения Ви 10-цифрен ТАН код.
de: Geben Sie die 10-stellige TAN ein, die Ihnen mitgeteilt wurde.
pl: Wpisz 10-cyfrowy numer TAN, który otrzymałeś(-aś).
ro: Introduceți codul TAN din 10 cifre pe care l-ați primit.
ru: Введите полученный 10-значный TAN.
tr: Size verilen 10 haneli TAN'yi girin.
uk: Введіть 10-значний TAN, який вам надали.

# ExposureSubmissionTanEntry_Submit
source: Next
ar: التالي
bg: Напред
de: Weiter
pl: Dalej
ro: Înainte
ru: Дальше
tr: Sonraki
uk: Далі
