Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# Checkin_QR_Scanner_Error_InvalidTimeStamps
source: Check-in prevented due to invalid QR code. The responsible party has to generate a new QR code (error code INVALID_TIMESTAMPS).
bg: Регистрацията не е извършена поради невалиден QR код. Отговорната страна трябва да генерира нов QR код (код за грешка: INVALID_TIMESTAMPS).
pl: Zameldowanie niemożliwe z powodu nieprawidłowego kodu QR. Osoba odpowiedzialna musi wygenerować nowy kod QR (kod błędu INVALID_TIMESTAMPS).
ro: Check-in împiedicat din cauza unui cod QR nevalabil. Partea responsabilă trebuie să genereze un cod QR nou (INVALID_TIMESTAMPS).
tr: Geçersiz QR kod nedeniyle check-in engellendi. Sorumlu taraf yeni bir QR kod oluşturmalıdır (INVALID_TIMESTAMPS).
uk: Реєстрація при вході заблокована через недійсний QR-код. Відповідальна сторона має згенерувати новий QR-код (код помилки INVALID_TIMESTAMPS).

# TraceLocations_Overview_Title
source: My QR Codes
bg: Моите QR кодове
pl: Moje kody QR
ro: Codurile mele QR
tr: QR Kodlarım
uk: Мої QR-коди

# TraceLocations_Overview_MenuButtonTitle
source: Menu
bg: Меню
ro: Meniu
tr: Menü
uk: Меню

# TraceLocations_Overview_AddButtonTitle
source: Create QR Code
bg: Създаване на QR код
pl: Utwórz kod QR
ro: Creare cod QR
tr: QR Kod Oluştur
uk: Створити QR-код

# TraceLocations_Overview_EmptyTitle
source: No QR codes created yet
bg: Все още няма създадени QR кодове
pl: Nie utworzono jeszcze kodów QR
ro: Niciun cod QR creat încă
tr: Henüz hiçbir QR kod oluşturulmadı
uk: Ще не створено QR-код

# TraceLocations_Overview_EmptyDescription
source: All the QR codes you have created for a place or event are displayed here. You can delete QR codes that you no longer intend to use.
bg: Тук се показват всички QR кодове, които сте създали за дадено място или събитие. Може да изтриете кодовете, които повече нямате намерение да използвате.
pl: W tym miejscu wyświetlane są wszystkie kody QR utworzone dla miejsca lub wydarzenia. Możesz usunąć kody QR, których już nie zamierzasz używać.
ro: Toate codurile QR pe care le-ați creat pentru un loc sau eveniment sunt afișate aici. Puteți șterge codurile QR pe care nu mai intenționați să le utilizați.
tr: Bir yer ya da etkinlik için oluşturduğunuz tüm QR kodlar burada görüntülenir. Artık kullanmayı planlamadığınız QR kodları silebilirsiniz.
uk: Тут відображаються всі QR-коди, які ви створили для місця чи заходу. Ви можете видалити QR-коди, які ви більше не збираєтеся використовувати.

# TraceLocations_Overview_EmptyImageDescription
source: Smartphone with QR code symbol
bg: Смартфон със символ за QR код
pl: Smartfon z symbolem kodu QR
ro: Smartphone cu simbol de cod QR
tr: QR kod sembolü bulunan bir akıllı telefon
uk: Смартфон із символом QR-коду

# TraceLocations_Overview_DeleteAllButtonTitle
source: Delete All
bg: Изтриване на всички
pl: Usuń wszystkie
ro: Ștergere tot
tr: Tümünü Sil
uk: Видалити все

# TraceLocations_Overview_SelfCheckinButtonTitle
source: Check In
bg: Регистрация
pl: Zamelduj się
uk: Реєстрація при вході

# TraceLocations_Overview_DeleteOne_AlertTitle
source: Do you want to delete the QR code?
bg: Желаете ли да изтриете QR кода?
pl: Czy chcesz usunąć kod QR?
ro: Doriți să ștergeți codul QR?
tr: QR kodu silmek istiyor musunuz?
uk: Ви хочете видалити QR-код?

# TraceLocations_Overview_DeleteOne_AlertMessage
source: Please consider that if you do, the QR code can no longer be used for check-ins.
bg: Моля, имайте предвид, че ако го направите, този код повече няма да може да се използва за регистрации.
pl: Pamiętaj, że jeśli to zrobisz, ten kod QR nie będzie mógł być dłużej używany do meldowania się.
ro: Luați în considerare că dacă îl ștergeți, codul QR nu mai poate fi utilizat pentru check-in.
tr: Lütfen unutmayın; QR kodu silerseniz artık check in yaparken bunu kullanamazsınız.
uk: Зверніть увагу, що якщо ви це зробите, QR-код більше не можна буде використовувати для реєстрації на вході.

# TraceLocations_Overview_DeleteOne_AlertConfirmButtonTitle
source: Delete
bg: Изтриване
pl: Usuń
ro: Ștergere
tr: Sil
uk: Видалити

# TraceLocations_Overview_DeleteOne_AlertCancelButtonTitle
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal Et
uk: Скасувати

# TraceLocations_Overview_DeleteAll_AlertTitle
source: Do you really want to delete all QR codes?
bg: Наистина ли желаете да изтриете всички QR кодове?
pl: Czy na pewno chcesz usunąć wszystkie kody QR?
ro: Sigur doriți să ștergeți toate codurile QR?
tr: Tüm QR kodları gerçekten silmek istiyor musunuz?
uk: Ви дійсно хочете видалити всі QR-коди?

# TraceLocations_Overview_DeleteAll_AlertMessage
source: Please consider that if you do, these QR codes can no longer be used for check-ins.
bg: Моля, имайте предвид, че ако го направите, тези кодове повече няма да може да се използват за регистрации.
pl: Pamiętaj, że jeśli to zrobisz, te kody QR nie będą mogły być dłużej używane do meldowania się.
ro: Luați în considerare că dacă le ștergeți, codurile QR nu mai pot fi utilizate pentru check-in.
tr: Lütfen unutmayın; bu QR kodları silerseniz artık check in yaparken bunları kullanamazsınız.
uk: Зверніть увагу, що якщо ви це зробите, ці QR-коди більше не можна буде використовувати для реєстрації при вході.

# TraceLocations_Overview_DeleteAll_AlertConfirmButtonTitle
source: Delete
bg: Изтриване
pl: Usuń
ro: Ștergere
tr: Sil
uk: Видалити

# TraceLocations_Overview_DeleteAll_AlertCancelButtonTitle
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal Et
uk: Скасувати

# TraceLocations_Overview_ActionSheet_InfoTitle
source: Information
bg: Информация
pl: Informacje
ro: Informații
tr: Bilgi
uk: Інформація

# TraceLocations_Overview_ActionSheet_OnBehalfCheckinSubmissionTitle
source: Warn for Others
bg: Предупреждение за другите
pl: Ostrzegaj w imieniu innych
uk: Попереджати для інших

# TraceLocations_Overview_ActionSheet_EditTitle
source: Edit
bg: Редактиране
pl: Edytuj
ro: Editare
tr: Düzenle
uk: Редагувати

# TraceLocations_Overview_Item_Prefix
source: QR code for %@.
bg: QR код за %@.
pl: Kod QR do %@.
ro: Cod QR pentru %@.
tr: %@ QR kodu.
uk: Qr-код для %@.

# TraceLocations_Details_PrintVersionButtonTitle
source: Display Print Version
bg: Показване на версия за печат
pl: Wyświetl wersję do druku
ro: Afișare versiune de tipărire
tr: Basılı Versiyonu Görüntüle
uk: Відобразити версію для друку

# TraceLocations_Details_DuplicateButtonTitle
source: Use as Template
bg: Използване като шаблон
pl: Użyj jako szablonu
ro: Utilizare ca șablon
tr: Şablon olarak kullan
uk: Використовувати як шаблон

# TraceLocations_TypeSelection_Title
source: Create QR Code
bg: Създаване на QR код
pl: Utwórz kod QR
ro: Creare cod QR
tr: QR Kod Oluştur
uk: Створити QR-код

# TraceLocations_Section_Title_Permanent
source: PLACE
bg: МЯСТО
pl: MIEJSCE
ro: LOC
tr: YER
uk: МІСЦЕ

# TraceLocations_Section_Title_Temporary
source: EVENT
bg: СЪБИТИЕ
pl: WYDARZENIE
ro: EVENIMENT
tr: ETKİNLİK
uk: ЗАХІД

# TraceLocations_Type_Title_PermanentOther
source: Other place
bg: Друго място
pl: Inne miejsce
ro: Alt loc
tr: Diğer yer
uk: Інше місце

# TraceLocations_Type_Title_PermanentRetail
source: Retail
bg: Търговия на дребно
pl: Handel detaliczny
ro: Comerț cu amănuntul
tr: Mağaza
uk: Роздрібна торгівля

# TraceLocations_Title_Type_PermanentFoodService
source: Hospitality
bg: Хотелиерство и ресторантьорство
pl: Turystyka i hotelarstwo
ro: Ospitalitate
tr: Konaklama
uk: Готельна індустрія

# TraceLocations_Type_Title_PermanentCraft
source: Craft business
bg: Занаятчийска дейност
pl: Rzemiosło
ro: Saloane și ateliere de creație
tr: Esnaf
uk: Ремісничий бізнес

# TraceLocations_Type_Title_PermanentWorkplace
source: Workplace
bg: Работно място
pl: Miejsce pracy
ro: Serviciu
tr: İşyeri
uk: Робоче місце

# TraceLocations_Type_Title_PermanentEducationalInstitution
source: Education facility
bg: Образователен обект
pl: Placówka oświatowa
ro: Centru de educație
tr: Eğitim yeri
uk: Навчальний заклад

# TraceLocations_Type_Title_PermanentPublicBuilding
source: Public building
bg: Обществена сграда
pl: Budynek użyteczności publicznej
ro: Clădire publică
tr: Kamu binası
uk: Громадська будівля

# TraceLocations_Type_Subtitle_PermanentRetail
source: Store, sales floor
bg: Магазин, зала за продажби
pl: Sklep, punkt sprzedaży
ro: Magazin, etaj de cumpărături
tr: Dükkan, satış katı
uk: Магазин, торговий зал

# TraceLocations_Type_Subtitle_PermanentFoodService
source: Cafe, bar, restaurant, hotel
bg: Кафе, бар, ресторант, хотел
pl: Kawiarnia, bar, restauracja, hotel
ro: Cafenea, bar, restaurant, hotel
tr: Kafe, bar, restoran, otel
uk: Кафе, бар, ресторан, готель

# TraceLocations_Type_Subtitle_PermanentCraft
source: Hairdresser, carpenter
bg: Фризьорски салон, дърводелска работилница
pl: Fryzjer, stolarz
ro: Coafor, atelier de tâmplărie
tr: Kuaför, marangoz
uk: Перукар, столяр

# TraceLocations_Type_Subtitle_PermanentWorkplace
source: Office, conference room, cafeteria
bg: Офис, конферентна зала, кафетерия
pl: Biuro, sala konferencyjna, kafeteria
ro: Birou, cameră de conferință, cantină
tr: Ofis, konferans odası, kafeterya
uk: Офіс, конференц-зал, кафетерій

# TraceLocations_Type_Subtitle_PermanentEducationalInstitution
source: Classroom, lecture hall, library
bg: Класна стая, лекционна зала, библиотека
pl: Sala lekcyjna, sala wykładowa, biblioteka
ro: Sală de clasă, cameră de lectură, bibliotecă
tr: Sınıf, amfi, kütüphane
uk: Класна кімната, лекційна зала, бібліотека

# TraceLocations_Type_Subtitle_PermanentPublicBuilding
source: Municipal office, museum
bg: Кметство, музей
pl: Urząd gminy, muzeum
ro: Birou municipal, muzeu
tr: Belediye, müze
uk: Муніципалітет, музей

# TraceLocations_Type_Title_TemporaryOther
source: Other event
bg: Друго събитие
pl: Inne wydarzenie
ro: Alt eveniment
tr: Diğer etkinlik
uk: Інший захід

# TraceLocations_Type_Title_TemporaryCulturalEvent
source: Cultural event
bg: Културно събитие
pl: Wydarzenie kulturalne
ro: Eveniment cultural
tr: Kültürel etkinlik
uk: Культурна подія

# TraceLocations_Type_Title_TemporaryClubActivity
source: Club activities
bg: Клубни дейности
pl: Zajęcia w klubie
ro: Activități de club sportiv
tr: Kulüp faaliyetleri
uk: Клубні заходи

# TraceLocations_Type_Title_TemporaryPrivateEvent
source: Private party
bg: Частно парти
pl: Prywatna impreza
ro: Petrecere privată
tr: Özel parti
uk: Приватна вечірка

# TraceLocations_Type_Title_TemporaryWorshipService
source: Religious service
bg: Религиозна служба
pl: Nabożeństwo
ro: Slujbă religioasă
tr: Dini tören
uk: Релігійна служба

# TraceLocations_Type_Subtitle_TemporaryCulturalEvent
source: Concert, art exhibit
bg: Концерт, изложба
pl: Koncert, wystawa sztuki
ro: Concert, expoziție artistică
tr: Konser, sanat sergisi
uk: Концерт, художня виставка

# TraceLocations_Type_Subtitle_TemporaryClubActivity
source: Sports training, general meeting
bg: Тренировка, общо събрание
pl: Trening sportowy, spotkanie ogólne
ro: Antrenament sportiv, adunare generală
tr: Spor antrenmanı, genel toplantı
uk: Спортивне тренування, загальні збори

# TraceLocations_Type_Subtitle_TemporaryPrivateEvent
source: Birthday, family gathering
bg: Рожден ден, семейно събиране
pl: Urodziny, spotkanie rodzinne
ro: Aniversare, adunare de familie
tr: Doğum günü, aile toplantısı
uk: День народження, сімейні зустрічі

# TraceLocations_Configuration_Title
source: Create QR Code
bg: Създаване на QR код
pl: Utwórz kod QR
ro: Creare cod QR
tr: QR Kod Oluştur
uk: Створити QR-код

# TraceLocations_Configuration_DescriptionPlaceholder
source: Description
bg: Описание
pl: Opis
ro: Descriere
tr: Tanım
uk: Опис

# TraceLocations_Configuration_AddressPlaceholder
source: Place
bg: Място
pl: Miejsce
ro: Loc
tr: Yer
uk: Місце

# TraceLocations_Configuration_StartDateTitle
source: Start
bg: Начало
pl: Początek
ro: Început
tr: Başlangıç
uk: Розпочати

# TraceLocations_Configuration_EndDateTitle
source: End
bg: Край
pl: Koniec
ro: Sfârșit
tr: Bitiş
uk: Завершити

# TraceLocations_Configuration_DefaultCheckinLengthTitle
source: Typical Stay
bg: Обичаен престой
pl: Typowy pobyt
ro: Ședere tipică
tr: Tipik Kalış
uk: Типове перебування

# TraceLocations_Configuration_DefaultCheckinLengthFootnote
source: Specify how long guests usually stay with you.
bg: Посочете обичайната продължителност на престой на Вашите посетители.
pl: Określ, jak długo zazwyczaj przebywają u Ciebie goście.
ro: Specificați durata tipică a șederii invitaților la dvs.
tr: Konukların genellikle ne kadar süreyle sizinle birlikte kaldığını belirtin.
uk: Вкажіть, як довго гості зазвичай залишаються у вас.

# TraceLocations_Configuration_PrimaryButtonTitle
source: Save
bg: Запазване
pl: Zapisz
ro: Salvare
tr: Kaydet
uk: Зберегти

# TraceLocations_Configuration_HoursUnit
source: %@ hrs.
bg: %@ ч
pl: %@ godz.
ro: %@ ore.
tr: %@ sa.
uk: %@ год.

# TraceLocations_Configuration_SavingErrorMessage
source: The QR code cannot be saved right now. Please try again later (error code %@).
bg: QR кодът не може да бъде запазен в момента. Моля, опитайте по-късно (код на грешката: %@).
pl: W tej chwili nie można zapisać kodu QR. Spróbuj ponownie później (kod błędu %@).
ro: Codul QR nu poate fi salvat chiar acum. Încercați din nou mai târziu (%@).
tr: QR kod şu anda kaydedilemiyor. Lütfen daha sonra tekrar deneyin (%@).
uk: QR-код зараз неможливо зберегти. Спробуйте пізніше (код помилки %@).

# OnBehalfCheckinSubmission_Info_Title
source: Warn for Others
bg: Предупреждение за другите
pl: Ostrzegaj w imieniu innych
uk: Попереджати для інших

# OnBehalfCheckinSubmission_Info_Subtitle
source: Increased Safety for You and Your Guests
bg: Повече безопасност за Вас и Вашите посетители
pl: Większe bezpieczeństwo dla Ciebie i Twoich gości
uk: Підвищена безпека для вас і ваших гостей

# OnBehalfCheckinSubmission_Info_Description
source: You can warn your guests on behalf of someone who has been diagnosed with coronavirus and who attended the event, but was not checked in with the Corona-Warn-App.
bg: Можете да предупредите гостите си от името на лице, което е било диагностицирано с коронавирус и е посетило събитието, но не се е регистрирало в приложението Corona-Warn-App.
pl: Możesz ostrzec swoich gości w imieniu osoby, u której zdiagnozowano koronawirusa i która uczestniczyła w wydarzeniu, ale nie zameldowała się za pomocą aplikacji Corona-Warn-App.
uk: Ви можете попередити своїх гостей від імені когось, у кого був діагностований коронавірус і який відвідав захід, але не був зареєстрований при вході за допомогою Corona-Warn-App.

# OnBehalfCheckinSubmission_Info_BulletPoint1
source: If someone who did not check in to this event or place is diagnosed with coronavirus later, the guests can be notified if they were in the same room at the same time or up to 30 minutes after the diagnosed person.
bg: Ако лице, което не се е регистрирало на това събитие или място, е диагностицирано с коронавирус по-късно, гостите ще могат да получат предупреждение, ако са били в едно помещение по същото време или до 30 минути след него.
pl: Jeśli u osoby, która nie zameldowała swojej obecność w takim wydarzeniu lub miejscu, zostanie później zdiagnozowany koronawirus, goście zostaną powiadomieni, jeśli przebywali w tym samym pomieszczeniu w tym samym czasie lub do 30 minut po opuszczeniu pomieszczenia przez zdiagnozowaną osobę.
uk: Якщо у когось, хто не зареєструвався при вході на цьому заході чи місці, пізніше діагностують коронавірус, гості можуть бути сповіщені, якщо вони перебували в одній кімнаті одночасно або через 30 хвилин після того, як діагностовано людину.

# OnBehalfCheckinSubmission_Info_BulletPoint2
source: You can only warn your guests on behalf of others if you have been instructed to do so by the public health authorities. They will send you a TAN in this case.
bg: Можете да изпращате такива предупреждения от името на други лице единствено ако сте инструктирани от службите за обществено здравеопазване да направите това. В такъв случай те ще ви изпратят ТАН код.
pl: Możesz ostrzegać swoich gości w imieniu innych osób tylko po otrzymaniu takiego polecenia od organu ds. zdrowia publicznego. W takim przypadku organ prześle Ci numer TAN.
uk: Ви можете попереджати своїх гостей від імені інших, лише якщо ви отримали вказівку про це від державних органів охорони здоров’я. У цьому випадку вам надішлють TAN.

# OnBehalfCheckinSubmission_Info_PrimaryButtonTitle
source: Continue
bg: Напред
pl: Kontynuuj
uk: Продовжити

# OnBehalfCheckinSubmission_TraceLocationSelection_Title
source: Warn for Others
bg: Предупреждение за другите
pl: Ostrzegaj w imieniu innych
uk: Попереджати для інших

# OnBehalfCheckinSubmission_TraceLocationSelection_EmptyDescription
source: Select an event for which you want to warn others on behalf of a person who has been diagnosed with coronavirus.
bg: Изберете събитие, за което искате да изпратите предупреждения до другите от името на лице, което е било диагностицирано с коронавирус.
pl: Wybierz wydarzenie, o którym chcesz ostrzec innych w imieniu osoby, u której zdiagnozowano koronawirusa
uk: Виберіть захід, про який ви хочете попередити інших від імені людини, у якої діагностовано коронавірус.

# OnBehalfCheckinSubmission_TraceLocationSelection_Description
source: Select an event for which you want to warn others on behalf of a person who has been diagnosed with coronavirus, or restore a deleted event by scanning the QR code of that event again.
bg: Изберете събитие, за което искате да изпратите предупреждения до другите от името на лице, което е диагностицирано с коронавирус или възстановете изтрито събитие като сканирате QR кода му отново.
pl: Wybierz wydarzenie, o którym chcesz ostrzec innych w imieniu osoby, u której zdiagnozowano koronawirusa, lub przywróć usunięte wydarzenie, skanując ponownie kod QR tego wydarzenia.
uk: Виберіть захід, про який ви хочете попередити інших від імені людини, у якої діагностовано коронавірус, або відновіть видалений захід, знову відсканувавши QR-код цього заходу.

# OnBehalfCheckinSubmission_TraceLocationSelection_ScanButtonTitle
source: Scan QR Code
bg: Сканиране на QR код
pl: Skanuj kod QR
uk: Сканувати QR-код

# OnBehalfCheckinSubmission_TraceLocationSelection_PrimaryButtonTitle
source: Continue
bg: Напред
pl: Kontynuuj
uk: Продовжити

# OnBehalfCheckinSubmission_TraceLocationSelection_EmptyState_Title
source: No Events Available
bg: Не са налични събития
pl: Brak dostępnych wydarzeń
uk: Немає доступних заходів

# OnBehalfCheckinSubmission_TraceLocationSelection_EmptyState_Description
source: Scan the QR code of the relevant event again to warn on behalf of others.
bg: Сканирайте QR кода на желаното събитие отново, за да изпратите предупреждения от името на други лица.
pl: Zeskanuj ponownie kod QR odpowiedniego wydarzenia, aby ostrzegać w imieniu innych.
uk: Знову відскануйте QR-код відповідного заходу, щоб попередити від імені інших.

# OnBehalfCheckinSubmission_TraceLocationSelection_EmptyState_ImageDescription
source: Smartphone
bg: Смартфон
pl: Smartfon
uk: Смартфон

# OnBehalfCheckinSubmission_DateTimeSelection_Title
source: Warn for Others
bg: Предупреждение за другите
pl: Ostrzegaj w imieniu innych
uk: Попереджати для інших

# OnBehalfCheckinSubmission_DateTimeSelection_Description
source: Specify the length of stay of the person who has been diagnosed with coronavirus, on behalf of whom you want to warn others. You receive this information from the public health authorities.
bg: Посочете продължителността на престоя на лицето, което е диагностицирано с коронавирус от името на лицето, което трябва да предупреди останалите. Тази информация ще получите от службите по обществено здравеопазване.
pl: Określ długość pobytu osoby ze zdiagnozowanym koronawirusem, w imieniu której chcesz ostrzec innych. Otrzymasz te informacje od organów ds. zdrowia publicznego.
uk: Вкажіть термін перебування людини, у якої виявили коронавірус, від імені якої ви хочете попередити інших. Ви отримуєте цю інформацію від державних органів охорони здоров’я.

# OnBehalfCheckinSubmission_DateTimeSelection_Start
source: Start/Arrival
bg: Начало/пристигане
pl: Początek/Przyjazd
uk: Початок/Прибуття

# OnBehalfCheckinSubmission_DateTimeSelection_Duration
source: Duration
bg: Продължителност
pl: Czas trwania
uk: Тривалість

# OnBehalfCheckinSubmission_DateTimeSelection_PrimaryButtonTitle
source: Continue
bg: Напред
pl: Kontynuuj
uk: Продовжити

# OnBehalfCheckinSubmission_TANInput_Title
source: Warn for Others
bg: Предупреждение за другите
pl: Ostrzegaj w imieniu innych
uk: Попереджати для інших

# OnBehalfCheckinSubmission_TANInput_Description
source: Enter the 10-place TAN that you were given.
bg: Въведете предоставения Ви ТАН код от 10 символа.
pl: Wprowadź otrzymany 10-miejscowy numer TAN.
uk: Введіть 10-значний TAN, який вам надали.

# OnBehalfCheckinSubmission_TANInput_PrimaryButtonTitle
source: Send Warning
bg: Изпратете предупреждение
pl: Wyślij ostrzeżenie
uk: Відправити застереження

# OnBehalfCheckinSubmission_ThankYou_Title
source: Thank you!
bg: Благодарим Ви!
pl: Dziękujemy!
uk: Дякуємо!

# OnBehalfCheckinSubmission_ThankYou_Description
source: Thanks to your support, other people can now be warned and respond appropriately.
bg: Благодарение на Вашата подкрепа други хора ще бъдат предупредени и ще могат да реагират адекватно.
pl: Twoje wsparcie pozwala na ostrzeganie innych osób i daje im możliwość odpowiedniego zareagowania.
uk: Завдяки вашій підтримці інші люди тепер можуть бути попереджені та належним чином реагувати.

# OnBehalfCheckinSubmissionError_Failed
source: An error has occurred. Please contact the technical hotline via App Information -> Technical Hotline.
bg: Възникна грешка. Моля, свържете се с горещата линия за технически проблеми, посочена в „Информация за приложението“ -> „Технически въпроси“.
pl: Wystąpił błąd. Skontaktuj się z infolinią techniczną, korzystając z opcji: Informacje o aplikacji -> Infolinia techniczna.
uk: Сталася помилка. Зв’яжіться з технічною гарячою лінією через Інформація про застосунок -> Технічна гаряча лінія.

# OnBehalfCheckinSubmissionError_InvalidTAN
source: Invalid TAN. Please check your entry or contact the organization that sent you the TAN.
bg: Невалиден ТАН код. Моля, проверете въведените данни или се свържете с организацията, която ви е изпратила кода.
pl: Nieprawidłowy numer TAN. Sprawdź swój wpis lub skontaktuj się z organizacją, która przesłała Ci numer TAN.
uk: Недійсний TAN. Перевірте свій запис або зв’яжіться з організацією, яка надіслала вам TAN.

# OnBehalfCheckinSubmissionError_TryAgain
source: An error occurred. Please try again later or contact the technical hotline via App Information -> Technical Hotline.
bg: Възникна грешка. Моля, опитайте по-късно или се свържете с горещата линия за технически проблеми, посочена в „Информация за приложението“ -> „Технически въпроси“.
pl: Wystąpił błąd. Spróbuj ponownie później lub skontaktuj się z infolinią techniczną, korzystając z opcji: Informacje o aplikacji -> Infolinia techniczna.
uk: Сталась помилка. Спробуйте пізніше або зв’яжіться з технічною гарячою лінією через Інформація про застосунок -> Технічна гаряча лінія.

# OnBehalfCheckinSubmissionError_NoNetwork
source: Your Internet connection was lost. Please check the connection and try again.
bg: Няма връзка с интернет. Моля, проверете я и опитайте отново.
pl: Połączenie internetowe zostało utracone. Sprawdź połączenie i spróbuj ponownie.
uk: Ваше з’єднання з Інтернетом було втрачено. Перевірте з’єднання та спробуйте ще раз.

# ErrorReport_Title
source: Error Reports
bg: Отчети за грешки
de: Fehlerberichte
pl: Raporty o błędach
ro: Rapoarte de erori
tr: Hata Raporları
uk: Звіти про помилки

# ErrorReport_Analysis
source: Error Analysis
bg: Анализ на грешките
pl: Analiza błędu
ro: Analiză erori
tr: Hata Analizi
uk: Аналіз помилок
