Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# HealthCertificate_Validation_TechnicalFailed_failedSectionTitle
source: Technical check
bg: Техническа проверка
pl: Kontrola techniczna
ro: Verificare tehnică
tr: Teknik kontrol
uk: Технічна перевірка

# HealthCertificate_Validation_TechnicalFailed_failedSectionDescription
source: The following rules are not satisfied:
bg: Следните изисквания не са изпълнени:
pl: Brak zgodności z poniższymi zasadami:
ro: Următoarele reguli nu sunt îndeplinite:
tr: Aşağıdaki kurallara uygun değil:
uk: Не виконуються наступні правила:

# HealthCertificate_Validation_TechnicalFailed_certificateNotValid
source: The signature of the certificate must be valid.
bg: Сертификатът трябва да носи валиден подпис.
pl: Podpis certyfikatu musi być ważny.
ro: Semnătura de pe certificat trebuie să fie valabilă.
tr: Sertifika imzası geçerli olmalıdır.
uk: Підпис сертифіката має бути дійсним.

# HealthCertificate_Validation_TechnicalFailed_technicalExpirationDatePassed
source: The technical expiration date of the certificate must not have passed.
bg: Техническата дата на изтичане на сертификата не може да е отминала.
pl: Techniczna data wygaśnięcia certyfikatu nie może upłynąć.
ro: Data de expirare tehnică a certificatului nu trebuie să fi trecut.
tr: Sertifikanın teknik geçerlilik sona erme tarihi dolmuş olmamalıdır.
uk: Технічна дата закінчення строку дії сертифіката не повинна минути.

# HealthCertificate_Validation_TechnicalFailed_expirationDateTitle
source: Technical Expiration Date
bg: Техническа дата на изтичане
pl: Techniczna data wygaśnięcia
ro: Data de expirare tehnică
tr: Teknik sona erme tarihi
uk: Дата закінчення строку технічної придатності

# HealthCertificate_Validation_TechnicalFailed_expirationDate
source: Valid until %@
bg: Валидно до %@
pl: Ważny do %@
ro: Valabil până la %@
tr: Geçerlilik bitişi: %@
uk: Дійсно до %@

# HealthCertificate_ValidityState_ExpiringSoon_long
source: Certificate expires on %@ at %@
bg: Сертификатът изтича на %@ в %@
pl: Certyfikat wygasa dnia %@ o godzinie %@
ro: Certificatul expiră pe %@ la %@
tr: Sertifikanın süresi %@, %@ tarihinde dolacak
uk: Дата %@ час %@ завершення строку дії сертифіката

# HealthCertificate_ValidityState_ExpiringSoon_short
source: Expires on %@ at %@
bg: изтича на %@ в %@
pl: Wygasa dnia %@ o godzinie %@
ro: Expiră pe %@ la %@
tr: Süresi %@, %@ tarihinde dolacak
uk: Дата %@ час %@завершення строку дії

# HealthCertificate_ValidityState_ExpiringSoon_description
source: If this is one of the certificates you currently use, please be sure to renew it on time. You can renew such certificates directly in the app if they will expire within the next 28 days or expired within the last 90 days, provided they were issued in Germany. In this case, the “Renew Certificates” option appears in your certificate overview, below the “Proof of Status” tile. If this is not one of the certificates you currently use, it does not have to be extended and no action is required on your part.
bg: Ако това е един от сертификатите, които използвате в момента, погрижете се да бъде подновен навреме. Можете да подновявате подобни сертификати директно в приложението, ако изтичат в следващите 28 дни или са изтекли в последните 90 дни, стига да са издадени в Германия. В такъв случай в прегледа на сертификата ви се показва опцията “Подновяване на сертификата”, под плочка “Доказателство за статус”. Ако това не е един от сертификатите, които използвате, то той не трябва да бъде подновяван и няма нужда да правите нищо.
pl: Jeśli jest to jeden z aktualnie używanych przez Ciebie certyfikatów, pamiętaj o odnowieniu go na czas. Możesz odnowić takie certyfikaty bezpośrednio w aplikacji, jeśli termin ich wygaśnięcia przypada w ciągu najbliższych 28 dni lub jeżeli wygasły w ciągu ostatnich 90 dni, pod warunkiem, że zostały wydane w Niemczech. W takim przypadku opcja „Odnów certyfikaty” pojawia się w przeglądzie certyfikatów, pod kafelkiem „Dowód statusu”. Jeśli nie jest to jeden z aktualnie używanych przez Ciebie certyfikatów, nie musisz go przedłużać ani podejmować żadnych działań.
ro: Dacă acesta este unul dintre certificatele pe care le utilizați în prezent, aveți grijă să îl reînnoiți la timp. Puteți reînnoi astfel de certificate direct în aplicație, dacă vor expira în următoarele 28 de zile sau dacă au expirat în ultimele 90 de zile, cu condiția să fi fost emise în Germania. În acest caz, opțiunea „Reînnoire certificate” apare în sumarul certificatului dvs., sub mozaicul „Dovada stării”. Dacă acesta nu este unul dintre certificatele pe care le utilizați în prezent, nu trebuie să îl prelungiți și nu este necesară nicio acțiune din partea dvs.
tr: Bu, şu anda kullandığınız sertifikalardan biriyse lütfen zamanında yenilediğinizden emin olun. Önümüzdeki 28 gün içinde süreleri sona ererse veya son 90 gün içinde süreleri sona ermişse Almanya'da düzenlenmiş olmaları koşuluyla bu sertifikaları doğrudan uygulama içinde yenileyebilirsiniz. Böyle bir durumda, "Durum Kanıtı" kutucuğunun altında, sertifikaya genel bakış kısmında "Sertifikaları Yenile" seçeneği görüntülenir. Bu, şu anda kullandığınız sertifikalardan biri değilse uzatılmasına gerek yoktur ve herhangi bir işlem yapmanız gerekmez.
uk: Якщо це один із сертифікатів, які ви зараз використовуєте, не забудьте вчасно поновити його. Ви можете поновити такі сертифікати безпосередньо в застосунку, якщо строк їх дії закінчиться протягом наступних 28 днів або закінчився протягом останніх 90 днів, за умови, що вони були видані в Німеччині. У цьому випадку опція «Поновити сертифікати» з’явиться в огляді вашого сертифіката під плиткою «Підтвердження статусу». Якщо це не один із сертифікатів, які ви зараз використовуєте, його не потрібно продовжувати, і з вашого боку не потрібно нічого робити.

# HealthCertificate_ValidityState_Expired
source: Certificate Expired
bg: Сертификатът е изтекъл
pl: Certyfikat wygasł
ro: Certificat expirat
tr: Sertifikanın Süresi Doldu
uk: Строк дії сертифіката минув

# HealthCertificate_ValidityState_Expired_description
source: The expiration date has passed. Please renew the certificate. You can request a renewal up to 90 days after a certificate expires, by clicking the note in your certificate overview.
bg: Срокът на валидност е изтекъл. Моля, подновете сертификата. Можете да заявите подновяване до 90 дни след изтичането на сертификата, като кликнете върху бележката в прегледа на вашия сертификат.
pl: Minęła data ważności. Odnów certyfikat. Możesz poprosić o odnowienie do 90 dni po wygaśnięciu certyfikatu, klikając notatkę w przeglądzie certyfikatu.
ro: Data de expirare a trecut. Vă rugăm să vă reînnoiți certificatul. Puteți solicita o reînnoire în decurs de maximum 90 de zile de la expirarea certificatului, făcând click pe nota din sumarul certificatului dvs.
tr: Sona erme tarihi geçti. Lütfen sertifikayı yenileyin. Bir sertifikanın süresi sona erdikten sonraki 90 güne kadar sertifikaya genel bakış kısmında nota tıklayarak yenileme talebinde bulunabilirsiniz.
uk: Строк придатності минув. Поновіть сертифікат. Ви можете подати запит на поновлення протягом 90 днів після закінчення строку дії сертифіката, натиснувши нотатку в огляді сертифіката.

# HealthCertificate_ValidityState_Invalid
source: Certificate (Signature) Invalid
bg: Сертификатът (подписът) е невалиден
pl: Certyfikat (podpis) jest nieprawidłowy
ro: Certificat (Semnătură) nevalabil(ă)
tr: Sertifika (İmza) Geçersiz
uk: Сертифікат (підпис) недійсний

# HealthCertificate_ValidityState_Invalid_description
source: The certificate was issued by an unauthorized body or was issued incorrectly. Please have an authorized body issue you a new certificate.
bg: Сертификатът е издаден от неоторизиран орган или неправилно. Моля, заявете нов сертификат от оторизиран орган.
pl: Certyfikat został wydany przez nieuprawniony organ lub wydanie przebiegło nieprawidłowo. Zwróć się do uprawnionego organu o wydanie nowego certyfikatu.
ro: Certificatul a fost emis de un organism neautorizat sau a fost emis incorect. Adresați-vă unui organism autorizat pentru eliberarea unui certificat nou.
tr: Sertifika onaylanmamış bir kuruluş tarafından veya yanlış düzenlenmiş. Lütfen onaylanmış bir kuruluşa yeni bir sertifika düzenletin.
uk: Довідка видана неуповноваженим органом або була видана неправильно. Попросіть уповноважений орган видати вам новий сертифікат.

# HealthCertificate_ValidityState_BlockedRevoked
source: Certificate Invalid
bg: Невалиден сертификат
pl: Certyfikat nieważny
ro: Certificat nevalabil
tr: Sertifika Geçersiz
uk: Сертифікат недійсний

# HealthCertificate_ValidityState_BlockedRevoked_description_de
source: The RKI has disabled the certificate as the result of a government decree. Please get a new digital certificate.
bg: Института „Роберт Кох“ е дезактивирал сертификата поради държавен указ. Моля, вземете нов дигитален сертификат.
pl: Instytut RKI zablokował certyfikat z powodu dekretu rządowego. Uzyskaj nowy certyfikat cyfrowy.
ro: RKI a dezactivat certificatul ca urmare a unui decret guvernamental. Vă rugăm să obțineți un certificat digital nou.
tr: RKI, hükûmet kararnamesi doğrultusunda sertifikayı devre dışı bıraktı. Lütfen yeni bir dijital sertifika alın.
uk: RKI деактивував сертифікат в результаті постанови уряду. Отримайте новий цифровий сертифікат.

# HealthCertificate_ValidityState_BlockedRevoked_description_other
source: The issuing authority has disabled the certificate as the result of an administrative decision. Please get a new digital certificate.
bg: Издаващият орган е дезактивирал сертификата поради административно решение. Моля, вземете нов дигитален сертификат.
pl: Organ wydający zablokował certyfikat w wyniku decyzji administracyjnej. Uzyskaj nowy certyfikat cyfrowy.
ro: Autoritatea emitentă a dezactivat certificatul ca urmare a unei decizii administrative. Vă rugăm să obțineți un certificat digital nou.
tr: Düzenleyen yetkili merci, idari karar doğrultusunda sertifikayı devre dışı bıraktı. Lütfen yeni bir dijital sertifika alın.
uk: Орган, який видав свідоцтво, деактивував сертифікат внаслідок адміністративного рішення. Отримайте новий цифровий сертифікат.

# HealthCertificate_Reissuance_Consent_primaryButtonTitle
source: Accept
bg: Приемам
pl: Akceptuj
tr: Kabul Et
uk: Прийняти

# HealthCertificate_Reissuance_Consent_secondaryButtonTitle
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal
uk: Скасувати

# HealthCertificate_Reissuance_Consent_DefaultAlert_Title
source: Error
bg: Грешка
pl: Błąd
ro: Eroare
tr: Hata
uk: Помилка

# HealthCertificate_Reissuance_Consent_DefaultAlert_RetryButton
source: Repeat
bg: Отново
pl: Powtórz
ro: Repetare
tr: Tekrarla
uk: Повторити

# HealthCertificate_Reissuance_Consent_Title
source: Your Consent
bg: Вашето съгласие
pl: Twoja zgoda
ro: Consimțământul dvs.
tr: İzniniz
uk: Ваша згода

# HealthCertificate_Reissuance_Consent_Delete_Notice
source: Old certificates will be moved automatically to the recycle bin and deleted after 30 days. Certificates can be restored at any time within these 30 days.
bg: Старите сертификати ще бъдат автоматично преместени в кошчето и изтрити след 30 дни. Те могат да бъдат възстановени по всяко време в рамките на тези 30 дни.
pl: Stare certyfikaty zostaną automatycznie przeniesione do kosza i usunięte po 30 dniach. Certyfikaty można odzyskać w dowolnym momencie w ciągu tych 30 dni.
ro: Certificatele vechi vor fi mutate automat în coșul de reciclare și vor fi șterse după 30 de zile. Certificatele pot fi restaurate oricând în aceste 30 de zile.
tr: Eski sertifikalar otomatik olarak geri dönüşüm kutusuna taşınır ve 30 gün sonra silinir. Sertifikalar, bu 30 günlük süre içinde dilediğiniz zaman geri yüklenebilir.
uk: Старі сертифікати будуть автоматично переміщені в кошик і видалено через 30 днів. Сертифікати можна відновити в будь-який час протягом цих 30 днів.

# HealthCertificate_Reissuance_Consent_Cancel_Notice
source: If you cancel now, you can request a renewal in your certificate overview.
bg: Ако откажете сега, можете да заявите подновяване във вашия преглед за сертификат.
pl: Jeśli teraz zrezygnujesz, możesz zażądać odnowienia w przeglądzie certyfikatów.
ro: Dacă anulați acum, puteți solicita o reînnoire în sumarul certificatului dvs.
tr: Şimdi iptal ederseniz, sertifika genel bakışınızda yenileme talebi oluşturabilirsiniz.
uk: Якщо ви скасуєте зараз, ви можете подати запит на поновлення в огляді вашого сертифіката.

# HealthCertificate_Reissuance_Consent_Bullet_Point_1
source: Renewing your certificates is voluntary and free of charge.
bg: Подновяването на вашите сертификати е доброволно и безплатно.
pl: Odnawianie certyfikatów jest dobrowolne i bezpłatne.
ro: Reînnoirea certificatelor dvs. este voluntară și gratuită.
tr: Sertifikalarınızı yenilemeniz gönüllülük esasına bağlı ve ücretsiz bir işlemdir.
uk: Поновлення ваших сертифікатів є добровільним і безкоштовним.

# HealthCertificate_Reissuance_Consent_Bullet_Point_2
source: To ensure that certificates can only be renewed to a limited extent, the identifiers of the old and new certificates are documented by the RKI. The other data from your certificates is deleted by the RKI immediately after the renewal.
bg: За да се гарантира, че сертификатът може да се поднови само в рамките на ограниченията, идентификаторите на стария и новия сертификат се документират от института „Роберт Кох“. Останалите данни от вашите сертификати се изтриват от института веднага след подновяването.
pl: Aby certyfikaty mogły być odnawiane tylko w ograniczonym zakresie, identyfikatory starych i nowych certyfikatów są dokumentowane przez RKI. Pozostałe dane z certyfikatów są usuwane przez RKI natychmiast po odnowieniu.
ro: Pentru a asigura reînnoirea certificatelor într-un mod limitat, identificatorii certificatului vechi și ai certificatului nou sunt păstrați ca evidență de către RKI. Celelalte date din certificatele dvs. sunt șterse de RKI imediat după reînnoire.
tr: Sertifikaların yalnızca sınırlı sayıda güncellenebilmesini sağlamak adına eski ve yeni sertifikalarınızın tanıtıcısı RKI tarafından belgelenir. Sertifikalarınıza ilişkin diğer veriler, yenileme işleminin hemen ardından RKI tarafından silinir.
uk: Щоб гарантувати, що сертифікати можуть бути поновлені в обмеженому обсязі, ідентифікатори старих і нових сертифікатів документуються RKI. Інші дані з ваших сертифікатів видаляються RKI відразу після поновлення.

# HealthCertificate_Reissuance_Consent_Bullet_Point_3
source: Before renewing certificates of family members, please make sure that the person involved consents.
bg: Преди подновяването на сертификати на членове от семейството, уверете се, че лицето, за което се отнася, е съгласно.
pl: Przed odnowieniem certyfikatów dla członków rodziny upewnij się, że dana osoba wyraża na to zgodę.
ro: Înainte de reînnoirea certificatelor membrilor familiei, asigurați-vă că persoana implicată își dă consimțământul.
tr: Aile üyelerine ait sertifikaları yenilemeden önce lütfen ilgili kişilerin izin verdiğinden emin olun.
uk: Перш ніж поновити сертифікати членів сім’ї, переконайтеся, що залучена особа дає згоду.

# HealthCertificate_Reissuance_Consent_Bullet_Point_4
source: In certain cases, further certificates are issued in addition to the certificates for renewal. This is necessary to adopt the previous sequence of vaccinations and recoveries in the new certificates.
bg: В определени случаи се издават допълнителни сертификати в добавка към сертификата за подновяване. Това е необходимо за приемане на предходната поредица ваксинации и преболедувания в новия сертификати.
pl: W niektórych przypadkach oprócz certyfikatów do odnowienia wydawane są dodatkowe certyfikaty. Jest to konieczne, aby w nowych certyfikatach zawarte zostały informacje o wcześniejszych szczepieniach i przebyciu choroby.
ro: În anumite cazuri, sunt emise alte certificate pe lângă certificatele de reînnoire. Acest lucru este necesar pentru a prelua secvențele anterioare ale vaccinărilor și recuperărilor după boală în certificatele noi.
tr: Bazı durumlarda yenileme için sertifikaya ek olarak ilave sertifikalar düzenlenir. Bu işlem, önceki aşı ve iyileşme sırasını yeni sertifikaya dahil etmek için gereklidir.
uk: У деяких випадках на додаток до сертифікатів для поновлення видаються додаткові сертифікати. Це необхідно для прийняття попередньої послідовності щеплень та оздоровлення в нових сертифікатах.

# HealthCertificate_Reissuance_AccompanyingCertificates_Cell
source: Other Certificates Issued
bg: Други издавани сертификати
pl: Inne wydawane certyfikaty
ro: Alte certificate emise
tr: Düzenlenen Diğer Sertifikalar
uk: Інші видані сертифікати

# HealthCertificate_Reissuance_AccompanyingCertificates_Title
source: Other Certificates Issued
bg: Други издавани сертификати
pl: Inne wydawane certyfikaty
ro: Alte certificate emise
tr: Düzenlenen Diğer Sertifikalar
uk: Інші видані сертифікати

# HealthCertificate_Reissuance_AccompanyingCertificates_Description
source: The following certificates will be issued during the renewal as additional information, to adopt the previous sequence of vaccinations and recoveries in the new certificate. These certificates will not be renewed.
bg: Следните сертификати ще бъдат издадени като допълнителна информация при подновяването, за приемане на предходната поредица ваксинации и преболедувания в новия сертификат. Тези сертификати няма да бъдат подновени.
pl: Następujące certyfikaty będą wydawane w trakcie odnawiania certyfikatu jako uzupełnienie w celu odnotowania w nowym certyfikacie wcześniejszych szczepień i przebycia choroby. Certyfikaty nie podlegają odnawianiu.
ro: Următoarele certificate vor fi emise în timpul reînnoirii ca informații suplimentare, pentru a prelua secvența anterioară de vaccinări și recuperări după boală în certificatul nou. Aceste certificate nu vor fi reînnoite.
tr: Önceki aşı ve iyileşme sırasını yeni sertifikaya dahil etmek için yenileme sırasında ek bilgi olarak aşağıdaki sertifikalar düzenlenecektir. Bu sertifikalar yenilenmeyecektir.
uk: Наступні сертифікати будуть видані під час поновлення як додаткова інформація, щоб прийняти попередню послідовність щеплень та одужання в новому сертифікаті. Ці сертифікати не поновлюються.

# HealthCertificate_Reissuance_Succeeded_Title
source: Certificates Renewed
bg: Сертификатите са подновени
pl: Odnowiono certyfikaty
ro: Certificate reînnoite
tr: Yenilenen Sertifikalar
uk: Сертифікати оновлено

# HealthCertificate_Reissuance_Succeeded_Headline
source: Your certificates have been renewed successfully
bg: Сертификатите Ви са успешно подновени
pl: Twoje certyfikaty zostały pomyślnie odnowione
ro: Certificatele dvs. au fost reînnoite cu succes
tr: Sertifikalarınız başarıyla yenilendi
uk: Ваші сертифікати успішно оновлені

# HealthCertificate_Reissuance_Succeeded_Body
source: The renewed certificates are now available on the “Certificates” tab.
bg: Подновените сертификати са вече налични в таб „Сертификати“.
pl: Odnowione certyfikaty są teraz dostępne w karcie „Certyfikaty”.
ro: Certificatele reînnoite sunt disponibile acum pe tabul „Certificate”.
tr: Yenilenen sertifikaları "Sertifikalar" sekmesinde bulabilirsiniz.
uk: Оновлені сертифікати тепер доступні на вкладці «Сертифікати».

# HealthCertificate_Reissuance_Error_Contact_Support
source: An technical error has occurred. Please contact the technical hotline via App Information -> Technical Hotline.
bg: Възникна техническа грешка. Моля, свържете се с горещата линия за технически проблеми, посочена в „Информация за приложението“ -> „Технически въпроси“.
pl: Wystąpił błąd techniczny. Skontaktuj się z infolinią techniczną, korzystając z opcji: Informacje o aplikacji -> Infolinia techniczna.
ro: A apărut o eroare tehnică. Contactați hotline-ul tehnic prin Informații aplicație -> Hotline tehnic.
tr: Teknik bir hata oluştu. Lütfen Uygulama Bilgileri -> Teknik Yardım Hattı üzerinden teknik yardım hattı ile iletişime geçin.
uk: Сталася технічна помилка. Зв’яжіться з технічною гарячою лінією через Інформація про застосунок -> Технічна гаряча лінія.

# HealthCertificate_Reissuance_Error_No_Network
source: Your Internet connection may have been lost. Please check the connection and try again.
bg: Възможно е да няма връзка с интернет. Моля, проверете я и опитайте отново.
pl: Połączenie internetowe mogło zostać utracone. Sprawdź połączenie i spróbuj ponownie.
ro: Conexiunea dvs. la internet se poate să fi fost pierdută. Verificați conexiunea și încercați din nou.
tr: İnternet bağlantınız kesilmiş olabilir. Lütfen bağlantıyı kontrol edin ve tekrar deneyin.
uk: Можливо, ваше з’єднання з Інтернетом було втрачено. Перевірте з’єднання та спробуйте ще раз.

# HealthCertificate_Reissuance_Error_Try_Again
source: An error occurred during the update of your certificate. Please try again. If the error persists, please contact the technical hotline via App Information -> Technical Hotline.
bg: Възникна грешка при актуализирането на Вашия сертификат. Моля, опитайте отново. Ако грешката продължи да възниква, се обърнете към горещата линия за технически проблеми, посочена в „Информация за приложението“ -> „Технически въпроси“.
pl: Podczas aktualizacji certyfikatu wystąpił błąd. Spróbuj ponownie. Jeśli błąd będzie nadal występował, skontaktuj się z infolinią techniczną, korzystając z opcji: Informacje o aplikacji -> Infolinia techniczna.
ro: A apărut o eroare la actualizarea certificatului dvs. Încercați din nou. Dacă eroarea persistă, contactați hotline-ul tehnic prin Informații aplicație -> Hotline tehnic.
tr: Sertifikanız güncellenirken bir hata oluştu. Lütfen tekrar deneyin. Hata devam ederse lütfen Uygulama Bilgileri -> Teknik Yardım Hattı üzerinden teknik yardım hattı ile iletişime geçin.
uk: Під час оновлення вашого сертифіката сталася помилка. Спробуйте ще раз. Якщо помилка не зникає, зв’яжіться з технічною гарячою лінією через Інформація про застосунок -> Технічна гаряча лінія.

# HealthCertificate_Reissuance_Error_Rate_Limit
source: The certificate has already been reissued three times. It cannot be reissued again. We recommend exporting your reissued certificate as a PDF and printing it out. You can then scan it again at any time.
bg: Сертификатът вече е бил преиздаван три пъти. Не може да се преиздаде отново. Препоръчваме ви да експортирате преиздадените си сертификати във формат PDF и да ги отпечатате. След това можете да ги сканирате по всяко време.
pl: Certyfikat był już wydawany trzykrotnie. Nie można go ponownie wydać. Zalecamy wyeksportowanie ponownie wydanego certyfikatu do pliku PDF i wydrukowanie go. Wówczas można go będzie zeskanować ponownie w dowolnym momencie.
ro: Certificatul a fost deja reemis de trei ori. Nu poate fi emis din nou. Vă recomandăm să exportați certificatul reemis ca PDF și să îl tipăriți. Apoi îl puteți scana din nou oricând.
tr: Sertifika zaten üç kez yeniden düzenlenmiş. Tekrar yeniden düzenlenemez. Yeniden düzenlenen sertifikanızı PDF olarak dışa aktarıp yazdırmanızı öneririz. Ardından dilediğiniz zaman tarayabilirsiniz.
uk: Сертифікат вже тричі переоформлювався. Його не можна переоформити повторно. Ми рекомендуємо експортувати перевиданий сертифікат у форматі PDF і роздрукувати його. Потім ви можете будь-коли відсканувати його знову.
