Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# ExposureSubmission_PhoneDetailDescription
source: Our customer service is available in the following languages: English, German, Turkish Business hours: Daily (including weekends): 7am – 8pm (CET) If you have any questions, please call 116 117 (in Germany). Then, during the automated message, press 2 for the Federal Ministry of Health service point. Only press 1 (the general medical emergency service) if you have symptoms.
ar: اللغات الألمانية والإنجليزية والتركية ساعات العمل: الاثنين إلى الأحد: 24 ساعة الاتصال مجاني.
bg: Обслужването на клиентите, което предлагаме, е налично на следните езици: немски, английски, турски Работно време: всеки ден от 07:00 до 20:00ч. (CET) Ако имате въпроси се обадете на тел. 116 117(за Германия). По време на автоматичното съобщение натиснете 2 за свързване с Федерално министерство на здравеопазването. Натиснете 1(за свързване със службата за спешна медицинска помощ) само ако имате симптоми.
de: Sprachen: Deutsch, Englisch, Türkisch Erreichbarkeit: täglich 24 Stunden Der Anruf ist kostenfrei. Für gesundheitliche Fragen wenden Sie sich bitte an Ihre Hausarztpraxis oder die Hotline des ärztlichen Bereitschaftsdienstes 116 117.
pl: Zapewniamy obsługę klienta w następujących językach: angielskim, niemieckim, tureckim Godziny pracy: Codziennie (wraz z weekendami): 7:00 – 20:00 (CET) W razie jakichkolwiek innych pytań zadzwoń na numer 116 117 (w Niemczech). Następnie w trakcie automatycznego komunikatu naciśnij 2 (punkt Związkowego Ministerstwa Zdrowia). Naciśnij 1 (pogotowie ratunkowe) tylko, jeśli masz objawy.
ro: Serviciul clienți vă stă la dispoziție în următoarele limbi: engleză, germană, turcă Program de lucru: Zilnic (inclusiv în weekend): 07:00 - 20:00 (CET) Dacă aveți alte întrebări, vă rugăm să sunați la 116 117 (în Germania). Apoi, în timpul mesajului automat, apăsați tasta 2 pentru punctul de asistență al Ministerului Federal al Sănătății. Apăsați tasta 1 (serviciul de urgență medical general), doar dacă aveți simptome.
ru: Языки: немецкий, английский, турецкий Часы работы: пн-вс, круглосуточно Все звонки бесплатны.
tr: Müşteri hizmetlerimiz şu dillerde size yardımcı olmaya hazır: İngilizce, Almanca, Türkçe Mesai saatleri: Günlük (hafta sonları dahil): 7:00 - 20:00 (CET) Herhangi bir sorunuz varsa lütfen 116 117'yi (Almanya'da) arayın. Ardından otomatik mesaj sırasında, Federal Sağlık Bakanlığı hizmet noktası için 2'ye basın. Belirtileriniz varsa sadece 1'e (genel tıbbi acil servis) basın.
uk: Наша служба підтримки клієнтів доступна такими мовами: англійська, німецька, турецька Години роботи: Щодня (включаючи вихідні) з 7:00 до 20:00 (за центральноєвропейським часом) Якщо у вас виникли запитання, телефонуйте за номером 116 117 (у Німеччині). Потім під час автоматичного повідомлення натисніть 2 для направлення до пункту обслуговування Федерального міністерства охорони здоров’я. Натискайте лише 1 (загальна служба невідкладної медичної допомоги), якщо у вас є симптоми.

# ExposureSubmission_SectionDescription2
source: Register your PCR test by entering the TAN in the app.
ar: سجِّل الاختبار بإدخال رقم المعاملة (TAN) في التطبيق.
bg: Регистрирайте PCR теста си, като въведете ТАН кода в приложението.
de: Geben Sie die TAN in der App ein, um Ihren Test zu registrieren.
pl: Zarejestruj swój test PCR poprzez wpisanie numeru TAN w aplikacji.
ro: Înregistrați testul dvs. PCR introducând codul TAN în aplicație.
ru: Чтобы зарегистрировать тест, введите TAN в приложении.
tr: Uygulamaya TAN girerek PCR testinizi kaydedin.
uk: Зареєструйте свій ПЛР-тест, ввівши TAN у застосунку.

# ExposureSubmission_CallButtonTitle
source: Call
ar: اتصال
bg: Обаждане
de: Anrufen
pl: Zadzwoń
ro: Apelare
ru: Позвонить
tr: Ara
uk: Зателефонувати

# ExposureSubmission_CallButtonTitle_Format
source: Call %@
bg: Обаждане %@
pl: Zadzwoń na numer %@
ro: Apelare %@
tr: Ara %@
uk: Зателефонувати %@

# ExposureSubmission_TANInputButtonTitle
source: Enter TAN
ar: إدخال رقم المعاملة (TAN)
bg: Въведете ТАН код
de: TAN eingeben
pl: Wpisz TAN
ro: Introduceți TAN
ru: Ввести TAN
tr: TAN gir
uk: Ввести TAN

# ExposureSubmissionHotline_imageDescription
source: Hotline communicates a TAN.
ar: يقدم الخط الساخن رقم المعاملة (TAN).
bg: След като се обадите на горещата линия, ще получите ТАН код.
de: Hotline teilt eine TAN mit.
pl: Infolinia przekazuje numer TAN.
ro: Serviciul hotline vă comunică un cod TAN.
ru: Специалист горячей линии сообщает TAN.
tr: Yardım hattı size bir TAN iletecektir.
uk: Гаряча лінія повідомляє TAN.

# ExposureSubmissionQRInfo_title
source: Your Consent
bg: Вашето съгласие
de: Ihr Einverständnis
pl: Twoja zgoda
ro: Consimțământul dvs.
tr: Onayınız
uk: Ваша згода

# ExposureSubmissionQRInfo_imageDescription
source: A person is holding a smartphone. A QR code on a test symbolizes the code to be scanned.
bg: Човек държи смартфон. QR кодът на теста е кодът, който трябва да бъде сканиран.
de: Eine Person hält ein Smartphone. Ein QR-Code auf einem Test symbolisiert den zu scannenden Code.
pl: Osoba trzyma smartfon. Kod QR w teście symbolizuje kod do zeskanowania.
ro: O persoană ține în mână un smartphone. Un cod QR de pe un test simbolizează codul care va fi scanat.
tr: Bir kişi akıllı telefon tutuyor. Testteki QR kod kodun taranabileceğini sembolize ediyor.
uk: Людина тримає смартфон. QR-код на тесті символізує код, який потрібно сканувати.

# ExposureSubmissionQRInfo_title_description
source: Your consent is needed before you can retrieve your test result and warn others.
bg: За да можете да получите резултата от Вашия тест и да предупредите останалите, трябва да дадете своето съгласие.
de: Bevor Sie Ihr Testergebnis abrufen und andere warnen können, ist Ihr Einverständnis erforderlich.
pl: Zanim pobierzesz wynik testu i będziesz ostrzegać innych musisz wyrazić zgodę.
ro: Consimțământul dvs. este necesar înainte de a putea regăsi rezultatul testului dvs. și a-i avertiza pe ceilalți.
tr: Test sonucunuzu alabilmeniz ve diğer kullanıcıları uyarabilmeniz için onayınız gereklidir.
uk: Щоб отримати результат вашого тесту та попередити інших, потрібна ваша згода.

# ExposureSubmissionQRInfo_header_section_1
source: Retrieve Test Result
bg: Извличане на резултат от тест
de: Testergebnis abrufen
pl: Pobierz wynik testu
ro: Aflarea rezultatului testului
tr: Test Sonucunu Al
uk: Отримати результат тесту

# ExposureSubmissionQRInfo_instruction1
source: Each test can only be scanned once. The app can manage a maximum of one rapid test and one PCR test at the same time.
bg: Можете да сканирате Вашия тест само веднъж. Приложението може да обработва едновременно само един бърз тест и един PCR тест.
de: Bitte scannen Sie nur Ihren eigenen Test.
pl: Test można zeskanować tylko raz. Aplikacja może zarządzać maksymalnie jednym szybkim testem i jednym testem PCR jednocześnie.
ro: Fiecare test poate fi scanat o singură dată. Aplicația poate gestiona cel mult un test rapid și un test PCR în același timp.
tr: Her bir test yalnızca bir kez taranabilir. Uygulama tek seferde en fazla bir hızlı testi ve bir PCR testini yönetebilir.
uk: Кожен тест можна сканувати лише один раз. Застосунок може одночасно керувати максимум одним експрес-тестом та одним ПЛР-тестом.

# ExposureSubmissionQRInfo_instruction2
source: If your test result is negative, you can confirm this with an official COVID test certificate. To do so, request the test certificate in the following steps.
bg: Ако резултатът от Вашия тест е отрицателен, може да го потвърдите с официален сертификат за тест за COVID. За да направите това, заявете сертификата като следвате стъпките.
de: Ihr Test kann nur einmal gescannt werden. Die App kann nicht gleichzeitig mehrere Tests verwalten.
pl: Jeśli wynik Twojego testu jest negatywny, możesz to potwierdzić oficjalnym certyfikatem testu na COVID. W tym celu poproś o certyfikat testu, wykonując następujące kroki.
ro: Dacă rezultatul testului dvs. este negativ, puteți confirma acest lucru cu un certificat de test COVID oficial. Pentru aceasta, solicitați certificatul de test în următoarele etape.
tr: Testinizin sonucu negatifse bunu resmi bir COVID test sertifikası ile onaylayabilirsiniz. Bu işlemi gerçekleştirmek için, aşağıda belirtilen adımları uygulayarak test sertifikası talebinde bulunun.
uk: Якщо ваш результат тесту негативний, ви можете підтвердити це за допомогою офіційного сертифіката тесту на COVID. Для цього запитайте сертифікат тестування, виконавши наступні кроки.

# ExposureSubmissionQRInfo_header_section_2
source: Please help others you have encountered by warning them!
bg: Моля, помогнете на хората, с които сте имали контакт, като ги предупредите!
de: Helfen Sie mit, indem Sie andere warnen, denen Sie begegnet sind!
pl: Pomóż osobom, z którymi miałeś(-aś) kontakt, ostrzegając ich!
ro: Vă rugăm să îi ajutați pe ceilalți cu care v-ați întâlnit, avertizându-i!
tr: Lütfen karşılaştığınız diğer kullanıcıları uyararak onlara yardımcı olun!
uk: Допоможіть іншим, з ким ви зустрілися, попередивши їх!

# ExposureSubmissionQRInfo_body_section_2
source: If you have been diagnosed with coronavirus, you can warn others through the app. If you took a rapid test, the warning feature only works in Germany. If you took a PCR test, the warning feature works in the following countries:
bg: Ако Ви е поставена диагноза „коронавирус“, можете да предупредите останалите с помощта на приложението. Ако сте направили бърз тест, функцията за предупреждаване ще работи само в Германия. Ако сте направили PCR тест, тя ще работи в следните държави:
de: Wenn Sie positiv auf Corona getestet wurden, können Sie Ihre Mitmenschen über die App warnen. Die Warnung funktioniert in mehreren Ländern. Derzeit nehmen folgende Länder teil:
pl: Jeśli zdiagnozowano u Ciebie koronawirusa, możesz ostrzec innych za pośrednictwem aplikacji. Jeżeli wykonałeś(-aś) szybki test, funkcja ostrzegania działa tylko w Niemczech. Jeśli wykonałeś(-aś) test PCR, funkcja ostrzegania działa w następujących krajach:
ro: Dacă ați fost diagnosticat cu coronavirus, puteți să îi avertizați pe ceilalți prin intermediul aplicației. Dacă ați făcut un test rapid, caracteristica de avertizare funcționează doar în Germania. Dacă ați făcut un test PCR, caracteristica de avertizare funcționează doar în următoarele țări:
tr: Koronavirüs tanısı aldıysanız uygulama üzerinden diğer kullanıcıları uyarabilirsiniz. Hızlı test yaptıysanız uyarı özelliği yalnızca Almanya’da etkindir. PCR testi yaptırdıysanız uyarı özelliği şu ülkelerde etkindir:
uk: Якщо у вас діагностовано коронавірус, ви можете попередити інших через застосунок. Якщо ви пройшли експрес-тест, функція попередження працює лише в Німеччині. Якщо ви пройшли ПЛР-тест, функція попередження працює в наступних країнах:

# ExposureSubmissionQRInfo_body_section_3
source: People who were checked in to the same events or places at the same time as you were will also be warned.
bg: Ще бъдат предупредени и хората, които са се регистрирали за същите събития или места по същото време.
pl: Osoby, które zameldowały swoją obecność w tych samych wydarzeniach lub miejscach w tym samym czasie co Ty, również zostaną ostrzeżone.
ro: Persoanele care au făcut check-in la aceleași evenimente sau în aceleași locuri în același timp cu dvs. vor fi, de asemenea, avertizate.
tr: Sizinle aynı anda aynı etkinliklerde veya yerlerde check in yapan kişilere de uyarı gönderilecektir.
uk: Люди, які були зареєстровані на тих самих подіях чи місцях у той самий час, що й ви, також отримають попередження.

# ExposureSubmissionQRInfo_acknowledgement_3
source: If you share your test result, you will help to protect others against infection.
bg: Ако споделите резултата си, ще помогнете на другите да се предпазят от заразяване.
de: Ihr Einverständnis ist freiwillig.
pl: Jeśli udostępnisz wynik testu, pomożesz chronić innych przed zakażeniem.
ro: Dacă partajați rezultatul testului dvs., veți ajuta la protejarea celorlalți împotriva infectării.
tr: Test sonucunuzu paylaşırsanız diğer kullanıcıların enfeksiyona karşı korunmasına yardımcı olursunuz.
uk: Якщо ви поділитеся своїм результатом тесту, ви допоможете захистити інших від інфекції.

# ExposureSubmissionQRInfo_acknowledgement_4
source: Your identity will remain secret. Other users will not find out who has shared a test result.
bg: Вашата самоличност няма да бъде разкрита. Другите потребители няма да узнаят кой е споделил резултата от теста си.
de: Sie können Ihr Testergebnis auch abrufen, wenn Sie dies nicht teilen. Wenn Sie ihr Testergebnis teilen, helfen Sie jedoch mit, Ihre Mitmenschen vor Ansteckungen zu schützen.
pl: Twoja tożsamość nie zostanie ujawniona. Inni użytkownicy nie dowiedzą się, kto udostępnił swoje wyniki testów.
ro: Identitatea dvs. va rămâne secretă. Alți utilizatori nu vor afla cine a partajat rezultatul testului.
tr: Kimliğiniz gizli tutulacaktır. Diğer kullanıcılar, kimin test sonucunu paylaştığını öğrenmeyecektir.
uk: Ваша особистість залишиться в таємниці. Інші користувачі не дізнаються, хто поділився результатом тесту.

# ExposureSubmissionQRInfo_acknowledgement_5
source: Under “My Check-Ins”, you can see the events and places whose checked-in guests will be warned. You can delete individual check-ins from the list to exclude them from the warning process.
bg: В раздела „Моите регистрации“ виждате събитията и местата, чиито регистрирани гости ще бъдат предупредени. Можете да изтриете отделни регистрации от списъка, за да ги изключите от процеса на предупреждаване.
de: Ihre Identität bleibt geheim. Andere Nutzer erfahren nicht, wer sein Testergebnis geteilt hat.
pl: W sekcji „Moje zameldowania” znajdują się wydarzenia i miejsca, których zameldowani goście zostaną ostrzeżeni. Możesz usunąć pojedyncze zameldowania z listy, aby wykluczyć je z procesu ostrzegania.
ro: La „Check-inurile mele”, puteți vedea evenimentele și locurile ale căror invitați cu check-inul făcut vor fi avertizați. Puteți șterge check-inuri individuale din listă pentru a le exclude din procesul de avertizare.
tr: “Check-In’lerim” bölümünde check-in yapan konuklarına uyarı gönderilecek etkinlikleri ve yerleri görebilirsiniz. Uyarı işlemlerinin dışında tutmak için listeden ayrı ayrı check-in’leri silebilirsiniz.
uk: У розділі «Мої реєстрації» ви можете побачити події та місця, зареєстровані гості яких будуть попереджені. Ви можете видалити окремі реєстрації зі списку, щоб виключити їх із процесу попередження.

# ExposureSubmissionQRInfo_acknowledgement_6
source: You must be at least 16 years old to grant your consent.
bg: За да дадете съгласието си, трябва да имате навършени 16 години.
de: Sie können Ihr Einverständnis abgeben, wenn Sie mindestens 16 Jahre alt sind.
pl: Aby wyrazić zgodę, musisz mieć ukończone 16 lat.
ro: Trebuie să aveți cel puțin 16 ani pentru a vă acorda consimțământul.
tr: Onay vermek için 16 yaşın üzerinde olmanız gerekir.
uk: Щоб надати згоду, вам має бути не менше 16 років.

# ExposureSubmissionQRInfo_acknowledgement_7
source: In the next step, grant your consent to access the random IDs.
bg: В следващата стъпка давате съгласие за достъп до случайно генерирани ИД кодове.
pl: W kolejnym kroku wyraź zgodę na dostęp do losowych identyfikatorów.
ro: În etapa următoare, acordați consimțământul pentru a accesa ID-urile aleatorii.
tr: Sonraki adımda, rastgele kimliklerinize erişim onayı verin.
uk: На наступному кроці надайте свою згоду на доступ до випадкових ідентифікаторів.

# ExposureSubmissionQRInfo_primaryButtonTitle
source: Accept
bg: Приемам
de: Einverstanden
pl: Akceptuj
tr: Kabul Et
uk: Прийняти

# ExposureSubmissionQRInfo_QRCodeExpired_Alert_Title
source: QR code no longer valid
bg: QR кодът вече не е валиден
de: QR-Code nicht mehr gültig
pl: Kod QR stracił ważność
ro: Codul QR nu mai este valabil
tr: QR kod artık geçerli değil
uk: QR-код більше не дійсний

# ExposureSubmissionQRInfo_QRCodeExpired_Alert_Text
source: Your test is more than 21 days old and can no longer be registered in the app. If you are tested again in future, please make sure to scan the QR code as soon as you get it.
bg: Вашият тест е направен преди повече от 21 дни и вече не може да бъде регистриран в приложението. Ако в бъдеще си правите нов тест, моля сканирайте QR кода в момента, в който го получите.
de: Ihr Test liegt länger als 21 Tage zurück und kann nicht mehr in der App registriert werden. Bitte stellen Sie bei zukünftigen Tests sicher, dass Sie den QR-Code scannen, sobald er Ihnen vorliegt.
pl: Twój test ma więcej niż 21 dni i nie można go już zarejestrować w aplikacji. Jeśli w przyszłości będziesz ponownie poddawać się testowi, zeskanuj kod QR, gdy tylko go otrzymasz.
ro: Testul dvs. are o vechime de peste 2 de zile și nu mai poate fi înregistrat în aplicație. Dacă sunteți testat din nou în viitor, nu uitați să scanați codul QR imediat ce îl primiți.
tr: Testiniz 2 günden eski ve artık uygulamaya kaydedilemez. İlerleyen zamanlarda yeniden test yaptırırsanız lütfen QR kodu alır almaz tarayın.
uk: Вашому тесту більше 21 дня, і його більше не можна зареєструвати в застосунку. Якщо в майбутньому ви знову проходите тестування, не забудьте відсканувати QR-код, як тільки ви його отримаєте.

# ExposureSubmission_RAT_QR_Invalid_Alert_Title
source: Error
bg: Грешка
pl: Błąd
ro: Eroare
tr: Hata
uk: Помилка

# ExposureSubmission_RAT_QR_Invalid_Alert_Text
source: The QR code cannot be matched with a rapid test. Please scan a suitable QR code.
bg: QR кодът не може да бъде съпоставен с бърз тест. Моля, сканирайте подходящ QR код.
pl: Kodu QR nie można dopasować do szybkiego testu. Zeskanuj odpowiedni kod QR.
ro: Codul QR nu poate fi asociat cu un test rapid. Vă rugăm să scanați un cod QR corespunzător.
tr: QR kod bir hızlı test ile eşleştirilemiyor. Lütfen uygun bir QR kod tarayın.
uk: QR-код не можна порівняти з експрес-тестом. Відскануйте відповідний QR-код.

# ExposureSubmissionSuccess_Title
source: Thank you
ar: شكرًا جزيلًا!
bg: Благодарим Ви!
de: Vielen Dank!
pl: Dziękujemy
ro: Vă mulțumim
ru: Спасибо!
tr: Teşekkür ederiz
uk: Дякуємо

# ExposureSubmissionSuccess_AccImageDescription
source: Everyone in the group is cheering because someone has shared their test result.
ar: كل شخص في المجموعة مبتهج نظرًا لمشاركة شخص ما نتيجة اختباره.
bg: Всички в групата аплодират, защото някой е споделил резултата от своя тест.
de: Eine vielfältige Gruppe begrüßt durch Jubel, dass jemand sein Testergebnis mit anderen geteilt hat.
pl: Wszyscy w grupie się cieszą, ponieważ ktoś podzielił się swoim wynikiem testu.
ro: Toată lumea din grup aclamă deoarece o persoană și-a împărtășit rezultatul testului.
ru: Группа людей радуется, потому что кто-то поделился результатом теста.
tr: Bir kişi test sonucunu paylaştığı için gruptaki herkes gülüyor.
uk: Усі в групі вітають, бо хтось поділився результатами тесту.

# ExposureSubmissionSuccess_Button
source: That’s it!
ar: هذا كل شيء!
bg: Това е всичко!
de: Fertig
pl: To wszystko!
ro: Asta e tot!
ru: Готово!
tr: İşte bu kadar!
uk: Так!

# ExposureSubmissionSuccess_Description
source: Thanks to your support, other people can now be warned and respond appropriately.
ar: يمكن الآن تحذير الأشخاص الآخرين ويمكنهم الاستجابة بشكل ملائم بفضل الدعم الذي قدمته.
bg: Благодарение на Вашата подкрепа други хора ще бъдат предупредени и ще могат да реагират адекватно.
de: Dank Ihrer Mithilfe können andere gewarnt werden und entsprechend reagieren.
pl: Twoje wsparcie pozwala na ostrzeganie innych osób i daje im możliwość odpowiedniego zareagowania.
ro: Datorită sprijinului dvs., alte persoane pot fi acum avertizate și pot reacționa adecvat.
ru: Благодаря Вам теперь можно предупредить других людей и принять необходимые меры.
tr: Desteğiniz sayesinde artık diğer kullanıcılar uyarılabilir ve buna uygun şekilde hareket edebilir.
uk: Завдяки вашій підтримці інші люди тепер можуть бути попереджені та належним чином реагувати.

# ExposureSubmissionSuccess_subTitle
source: Other information:
ar: معلومات أخرى:
bg: Още информация:
de: Weitere Infos:
pl: Inne informacje:
ro: Alte informații:
ru: Дополнительная информация:
tr: Diğer bilgiler:
uk: Інша інформація:

# ExposureSubmissionSuccess_listTitle
source: Please note:
ar: يُرجى ملاحظة ما يلي:
bg: Моля, не забравяйте:
de: Bitte beachten Sie:
pl: Uwaga:
ro: Rețineți:
ru: Внимание!
tr: Lütfen unutmayın:
uk: Майте на увазі:

# ExposureSubmissionSuccess_PCR_listItem0
source: There is a high probability that you are infectious. Isolate yourself from other people.
bg: Има голяма вероятност да сте носител на заразата. Изолирайте се от другите хора.
pl: Istnieje duże prawdopodobieństwo, że możesz zakażać. Odizoluj się od innych ludzi.
ro: Există o probabilitate mare să fiți contagios. Izolați-vă de alte persoane.
tr: Yüksek bir olasılıkla enfekte oldunuz. Kendinizi diğer insanlardan izole edin.
uk: Велика ймовірність того, що ви заразні. Ізолюйте себе від інших людей.

# ExposureSubmissionSuccess_PCR_listItem1
source: Your warning will be added to your contact journal.
bg: От службата за обществено здравеопазване (Gesundheitsamt) може да се свържат с Вас през следващите няколко дни.
pl: Organ ds. zdrowia publicznego może skontaktować się z Tobą w ciągu kilku najbliższych dni.
ro: Avertizarea va fi adăugată la jurnalul dvs. de contacte.
tr: Uyarınız temas güncenize eklenecektir.
uk: Ваше попередження буде додано до вашого журналу контактів.

# ExposureSubmissionSuccess_PCR_listItem2
source: The public health authority may contact you within the next few days.
bg: Ако имате повишен риск от тежко боледуване от COVID-19 потърсете лекарски съвет. Фактори за повишен риск са възраст над 60 години, потисната имунна система, диабет и затлъстяване.
pl: Jeśli masz podwyższone ryzyko wystąpienia ciężkiej choroby spowodowanej COVID-19, zasięgnij porady lekarza. Znane czynniki ryzyka obejmują wiek powyżej 60 lat, immunosupresję, cukrzycę i otyłość.
ro: Autoritatea de sănătate publică vă poate contacta în următoarele zile.
tr: Kamu sağlığı yetkiliniz önümüzdeki birkaç gün içinde size ulaşabilir.
uk: Державний орган охорони здоров’я може зв’язатися з вами протягом наступних декількох днів.

# ExposureSubmissionSuccess_PCR_listItem3
source: If you have an increased risk for severe illness from COVID-19, obtain medical advice. Known risk factors include being over 60 years of age, immunosuppression, diabetes, and obesity.
ro: Dacă aveți risc crescut de boală gravă în urma infectării cu COVID-19, adresați-vă medicului pentru un consult. Factorii de risc cunoscuți includ vârsta de peste 60 de ani, imunodepresia, diabetul și obezitatea.
tr: COVID-19 kaynaklı daha yüksek ciddi hastalık riskiniz varsa doktora başvurun. Bilinen risk faktörleri arasında 60 yaşın üzerinde olmak, immünsupresyon, diyabet ve obezite bulunmaktadır.
uk: Якщо у вас є підвищений ризик важкого захворювання на COVID-19, зверніться до лікаря. Відомі фактори ризику включають вік старше 60 років, імуносупресію, цукровий діабет та ожиріння.

# ExposureSubmissionSuccess_RAT_listItem0
source: There is a high probability that you are infectious. Isolate yourself from other people.
bg: Има голяма вероятност да сте носител на заразата. Изолирайте се от другите хора.
pl: Istnieje duże prawdopodobieństwo, że możesz zakażać. Odizoluj się od innych ludzi.
ro: Există o probabilitate mare să fiți contagios. Izolați-vă de alte persoane.
tr: Yüksek bir olasılıkla enfekte oldunuz. Kendinizi diğer insanlardan izole edin.
uk: Велика ймовірність того, що ви заразні. Ізолюйте себе від інших людей.

# ExposureSubmissionSuccess_RAT_listItem1
source: Your warning will be added to your contact journal.
bg: Направете PCR тест, за да потвърдите този резултат от тест.
pl: Wykonaj test PCR, aby zweryfikować wynik tego testu.
ro: Avertizarea va fi adăugată la jurnalul dvs. de contacte.
tr: Uyarınız temas güncenize eklenecektir.
uk: Ваше попередження буде додано до вашого журналу контактів.
