Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# ExposureSubmissionResult_antigenTestPendingDesc
source: As soon as your test result becomes available, it will be displayed in the app.
bg: Резултатът от Вашия тест ще се покаже в приложението веднага щом бъде готов.
pl: Wynik testu zostanie wyświetlony w aplikacji, jak tylko będzie dostępny.
ro: Imediat ce devine disponibil, rezultatul testului dvs. va fi afișat în aplicație.
tr: Test sonucunuz çıkar çıkmaz uygulamada görüntülenecektir.
uk: Щойно результат тесту стане доступним, він відобразиться в застосунку.

# ExposureSubmissionResult_familyMember_antigenTestPendingDesc
source: As soon as the test result becomes available, it will be displayed in the app.
bg: Резултатът от теста ще се покаже в приложението веднага щом бъде готов.
pl: Wynik testu zostanie wyświetlony w aplikacji, jak tylko będzie dostępny.
ro: Imediat ce devine disponibil, rezultatul testului va fi afișat în aplicație.
tr: Test sonucu çıkar çıkmaz uygulamada görüntülenecektir.
uk: Щойно результат тесту стане доступним, він відобразиться в застосунку.

# ExposureSubmissionResult_antigenTestPendingContactJournal
source: Your Test Result Will Be Added to Your Contact Journal
bg: Резултатът от Вашия тест ще бъде добавен в дневника на контактите Ви
pl: Wynik Twojego testu zostanie dodany do dziennika kontaktów.
ro: Rezultatul testului dvs. va fi adăugat la jurnalul dvs. de contacte
tr: Test Sonucunuz Temas Güncenize Eklenecektir
uk: Результат вашого тесту буде доданий до вашого журналу контактів

# ExposureSubmissionResult_pcrTestPendingContactJournal
source: Your Test Result Will Be Added to Your Contact Journal
bg: Резултатът от Вашия тест ще бъде добавен в дневника на контактите Ви
pl: Wynik Twojego testu zostanie dodany do dziennika kontaktów.
ro: Rezultatul testului dvs. va fi adăugat la jurnalul dvs. de contacte
tr: Test Sonucunuz Temas Güncenize Eklenecektir
uk: Результат вашого тесту буде доданий до вашого журналу контактів

# ExposureSubmissionResult_antigenTestPendingContactJournalDesc
source: As soon as your test result becomes available, it will be displayed in the app.
bg: Резултатът от Вашия тест ще се покаже в приложението веднага щом бъде готов.
pl: Wynik testu zostanie wyświetlony w aplikacji, jak tylko będzie dostępny.
ro: Imediat ce devine disponibil, rezultatul testului dvs. va fi afișat în aplicație.
tr: Test sonucunuz çıkar çıkmaz uygulamada görüntülenecektir.
uk: Щойно результат тесту стане доступним, він відобразиться в застосунку.

# ExposureSubmissionResult_pcrTestPendingContactJournalDesc
source: As soon as your test result becomes available, it will be displayed in the app.
bg: Резултатът от Вашия тест ще се покаже в приложението веднага щом бъде готов.
pl: Wynik testu zostanie wyświetlony w aplikacji, jak tylko będzie dostępny.
ro: Imediat ce devine disponibil, rezultatul testului dvs. va fi afișat în aplicație.
tr: Test sonucunuz çıkar çıkmaz uygulamada görüntülenecektir.
uk: Щойно результат тесту стане доступним, він відобразиться в застосунку.

# ExposureSubmissionResult_antigenTestNegativDesc
source: The rapid test provided no evidence that you have coronavirus SARS-CoV-2.
bg: Бързият тест не потвърди , че имате коронавирус SARS-CoV-2.
pl: Szybki test nie wykazał, że jesteś nosicielem koronawirusa SARS-CoV-2.
ro: Testul rapid nu a făcut dovada că aveți coronavirusul SARS-CoV-2.
tr: Hızlı test, koronavirüs SARS-CoV-2’ye yakalandığınıza dair hiçbir kanıt sağlamadı.
uk: Експрес-тест не підтвердив наявність у вас коронавірусу SARS-CoV-2.

# ExposureSubmissionResult_familyMember_antigenTestNegativDesc
source: The rapid test provided no evidence that tested person has coronavirus SARS-CoV-2.
bg: Бързият тест не потвърди, че тестваното лице има коронавирус SARS-CoV-2.
pl: Szybki test nie wykazał, że testowana osoba jest nosicielem koronawirusa SARS-CoV-2.
ro: Testul rapid nu a făcut dovada că persoana testată are coronavirusul SARS-CoV-2.
tr: Hızlı test, test edilen kişinin koronavirüs SARS-CoV-2’ye yakalandığına dair hiçbir kanıt sağlamadı.
uk: Експрес-тест не підтвердив наявність у тестованої особи коронавірусу SARS-CoV-2.

# ExposureSubmissionResult_WarnOthersConsentGiven
source: Consent “Warn others” granted
bg: Съгласие „Предупредете другите“ е дадено
de: Einverständnis „Andere warnen“ erteilt
pl: Zgoda na „Ostrzeganie innych” udzielona
ro: Consimțământ „Avertizați-i pe ceilalți” acordat
tr: “Diğer kullanıcıları uyar” onayı verildi
uk: Згода «Попередити інших» надана

# ExposureSubmissionResult_WarnOthersConsentNotGiven
source: Consent “Warn others” not granted
bg: Съгласие „Предупредете другите“ не е дадено
de: Einverständnis „Andere warnen“ nicht erteilt
pl: Brak zgody na „Ostrzeganie innych”
ro: Consimțământ „Avertizați-i pe ceilalți” neacordat
tr: “Diğer kullanıcıları uyar” onayı verilmedi
uk: Згода «Попередити інших» не надана

# ExposureSubmissionResult_testRemove
source: Delete Test
ar: حذف الاختبار
bg: Изтриване на тест
de: Test entfernen
pl: Usuń test
ro: Ștergere test
ru: Удалить тест
tr: Testi Sil
uk: Видалити тест

# ExposureSubmissionResult_testRemoveDesc
source: You have to remove the last test before you can register a new one.
ar: الرجاء حذف الاختبار من تطبيق Corona-Warn-App وبالتالي يمكنك حفظ رمز اختبار جديد عند الضرورة.
bg: Трябва да изтриете последния тест, за да можете да регистрирате нов.
de: Bitte entfernen Sie den Test wieder aus der Corona-Warn-App, damit Sie bei Bedarf einen neuen Test hinterlegen können.
pl: Przed zarejestrowaniem nowego testu musisz usunąć ostatni test.
ro: Trebuie să eliminați ultimul test înainte de a putea înregistra unul nou.
ru: Удалите тест из приложения Corona-Warn-App, чтобы здесь можно было сохранить новый код теста.
tr: Yeni bir test kaydedebilmeniz için son testi kaldırmanız gerekir.
uk: Ви повинні видалити останній тест, перш ніж ви зможете зареєструвати новий.

# ExposureSubmissionResult_primaryButtonTitle
source: Enter Symptoms
bg: Въведете симптоми
de: Weiter mit Symptom-Erfassung
pl: Wprowadź objawy
ro: Introducere simptome
tr: Belirtileri Gir
uk: Введіть Симптоми

# ExposureSubmissionResult_secondaryButtonTitle
source: Don’t Enter Symptoms
bg: Не въвеждайте симптоми
de: Weiter ohne Symptom-Erfassung
pl: Nie wprowadzaj objawów
ro: Nu se introduc simptome
tr: Belirtileri Girme
uk: Не вводити симптоми

# ExposureSubmissionResult_deleteButton
source: Delete Test
ar: حذف الاختبار
bg: Изтриване на тест
de: Test entfernen
pl: Usuń test
ro: Ștergere test
ru: Удалить тест
tr: Testi Sil
uk: Видалити тест

# ExposureSubmissionResult_refreshButton
source: Update
ar: تحديث
bg: Актуализиране
de: Aktualisieren
pl: Aktualizuj
ro: Actualizare
ru: Обновить
tr: Güncelle
uk: Оновлення

# ExposureSubmissionSymptoms_Title
source: Symptoms
bg: Симптоми
de: Symptome
pl: Objawy
ro: Simptome
tr: Belirtiler
uk: Симптоми

# ExposureSubmissionSymptoms_Introduction
source: You can indicate whether and when you noticed any coronavirus symptoms, to allow the app to calculate the risk of infection of other people more accurately. This step is voluntary. If you do not want to provide information about your symptoms, select “No answer”.
bg: Може да посочите дали и кога сте проявили симптоми на коронавирус, за да позволите на приложението да оцени по-точно риска от заразяване на други хора. Тази стъпка не е задължителна. Ако не желаете да предоставите такава информация, просто изберете „Без отговор“.
de: Wenn Sie angeben, ob und wann eventuelle Corona-Symptome bei Ihnen aufgetreten sind, kann das Infektionsrisiko von anderen Personen genauer berechnet werden. Die Angabe von Symptomen ist freiwillig. Wenn Sie keine Symptome mitteilen wollen, wählen Sie „Keine Angabe“.
pl: Możesz podać, czy i kiedy zauważyłeś(-łaś) objawy koronawirusa, aby umożliwić aplikacji dokładniejsze obliczenie ryzyka zakażenia innych osób. Ten krok jest dobrowolny. Jeśli nie chcesz podawać informacji o objawach, wybierz opcję „Brak odpowiedzi”.
ro: Puteți indica momentul când și dacă ați observat simptome specifice coronavirusului pentru a-i permite aplicației să calculeze mai exact riscul de infectare al altor persoane. Acest pas este voluntar. Dacă nu doriți să furnizați informații despre simptomele dvs., selectați „Nu răspund”.
tr: Uygulamanın, diğer kullanıcılar açısından enfeksiyon riskini daha doğru bir biçimde hesaplayabilmesi için herhangi bir koronavirüs belirtisi fark edip etmediğinizi ve ne zaman fark ettiğinizi belirtebilirsiniz. Bu adım gönüllülük esasına dayanır. Belirtilerinizle ilgili bilgi vermek istemiyorsanız "Bilgi yok" seçeneğini belirlemeniz yeterlidir.
uk: Ви можете вказати, чи і коли ви помітили симптоми коронавірусу, щоб застосунок міг точніше обчислити ризик зараження інших людей застосунку. Цей крок є добровільним. Якщо ви не хочете надавати інформацію про свої симптоми, виберіть «Немає відповіді».

# ExposureSubmissionSymptoms_Description
source: Have you experienced one or more of the following symptoms in the last few days?
bg: Имали ли сте един или повече от следните симптоми през последните няколко дни?
de: Sind bei Ihnen in den letzten Tagen eines oder mehrere der folgenden Symptome aufgetreten?
pl: Czy w ciągu ostatnich kilku dni wystąpił u Ciebie jeden lub kilka z wymienionych poniżej objawów?
ro: Ați resimțit unul sau mai multe dintre următoarele simptome în ultimele zile?
tr: Son birkaç günde aşağıdaki belirtilerden birini veya daha fazlasını yaşadınız mı?
uk: Чи відчули у вас один або декілька з наведених нижче симптомів протягом останніх декількох днів?

# ExposureSubmissionSymptoms_Symptom0
source: Increased temperature or fever
bg: Повишена температура или треска
de: Erhöhte Temperatur oder Fieber
pl: Podwyższona temperatura lub gorączka
ro: Temperatură crescută sau febră
tr: Artan vücut sıcaklığı veya ateş
uk: Підвищення температури або лихоманка

# ExposureSubmissionSymptoms_Symptom1
source: Shortness of breath
bg: Затруднено дишане
de: Kurzatmigkeit
pl: Duszności
ro: Scurtarea respirației
tr: Nefes darlığı
uk: Задишка

# ExposureSubmissionSymptoms_Symptom2
source: Loss of sense of smell/taste
bg: Загуба на обоняние/вкус
de: Verlust des Geruchs-/Geschmackssinns
pl: Utrata węchu/smaku
ro: Pierderea mirosului/gustului
tr: Koku/tat kaybı
uk: Втрата нюху/смаку

# ExposureSubmissionSymptoms_Symptom3
source: Cough
bg: Кашлица
de: Husten
pl: Kaszel
ro: Tuse
tr: Öksürük
uk: Кашель

# ExposureSubmissionSymptoms_Symptom4
source: Runny nose
bg: Хрема
de: Schnupfen
pl: Katar
ro: Curgerea nasului
tr: Burun akıntısı
uk: Нежить

# ExposureSubmissionSymptoms_Symptom5
source: Sore throat
bg: Болки в гърлото
de: Halsschmerzen
pl: Ból gardła
ro: Durere în gât
tr: Boğaz ağrısı
uk: Біль у горлі

# ExposureSubmissionSymptoms_Symptom6
source: Headache and aching limbs
bg: Главоболие и болки в крайниците
de: Kopf- und Gliederschmerzen
pl: Ból głowy i kończyn
ro: Durere de cap și dureri de membre
tr: Baş ağrısı ve kol/bacak ağrısı
uk: Головний біль і болі в кінцівках

# ExposureSubmissionSymptoms_Symptom7
source: General weakness and exhaustion
bg: Обща слабост и умора
de: Allgemeine Schwäche und Abgeschlagenheit
pl: Ogólne osłabienie i wyczerpanie
ro: Slăbiciune generală și epuizare
tr: Genel zayıflık ve bitkinlik
uk: Загальна слабкість і виснаження

# ExposureSubmissionSymptoms_AnswerOptionYes
source: Yes
bg: Да
de: Ja
pl: Tak
ro: Da
tr: Evet
uk: Так

# ExposureSubmissionSymptoms_AnswerOptionNo
source: No
bg: Не
de: Nein
pl: Nie
ro: Nu
tr: Hayır
uk: Ні

# ExposureSubmissionSymptoms_AnswerOptionPreferNotToSay
source: No answer
bg: Без отговор
de: Keine Angabe
pl: Brak odpowiedzi
ro: Nu răspund
tr: Bilgi yok
uk: Нема відповіді

# ExposureSubmissionSymptoms_ContinueButton
source: Next
bg: Напред
de: Weiter
pl: Dalej
ro: Înainte
tr: Sonraki
uk: Далі

# ExposureSubmissionSymptoms_DoneButton
source: Done
bg: Готово
de: Fertig
pl: Gotowe
ro: Gata
tr: Tamamlandı
uk: Виконано

# ExposureSubmissionSymptomsOnset_Title
source: Onset of Symptoms
bg: Начало на симптомите
de: Symptom-Beginn
pl: Początek wystąpienia objawów
ro: Începutul simptomelor
tr: Belirtilerin Başlangıcı
uk: Поява симптомів

# ExposureSubmissionSymptomsOnset_Subtitle
source: When did you first notice the symptoms?
bg: Кога забелязахте симптомите за първи път?
de: Wann sind die Symptome bei Ihnen zum ersten Mal aufgetreten?
pl: Kiedy po raz pierwszy zauważyłeś(-aś) objawy?
ro: Când ați observat pentru prima dată simptomele?
tr: Belirtileri ilk kez ne zaman fark ettiniz?
uk: Коли ви вперше помітили симптоми?

# ExposureSubmissionSymptomsOnset_Description
source: Please specify the date as accurately as possible.
bg: Моля, посочете датата възможно най-точно.
de: Bitte geben Sie das Datum so genau wie möglich an.
pl: Podaj jak najdokładniejszą datę.
ro: Specificați data cât mai exact posibil.
tr: Lütfen mümkün olduğunca doğru şekilde tarih belirtin.
uk: Вкажіть дату якомога точніше.

# ExposureSubmissionSymptomsOnset_DatePickerTitle
source: Date
bg: Дата
de: Datum
pl: Data
ro: Dată
tr: Tarih
uk: Дата

# ExposureSubmissionSymptomsOnset_AnswerOptionLastSevenDays
source: In the last 7 days
bg: През последните 7 дни
de: In den letzten 7 Tagen
pl: W ciągu ostatnich 7 dni
ro: În ultimele 7 zile
tr: Son 7 gün içinde
uk: За останні 7 днів

# ExposureSubmissionSymptomsOnset_AnswerOptionOneToTwoWeeksAgo
source: 1-2 weeks ago
bg: Преди 1-2 седмици
de: Vor 1-2 Wochen
pl: 1-2 tygodnie temu
ro: Acum 1-2 săptămâni
tr: 1-2 hafta önce
uk: 1-2 тижні тому

# ExposureSubmissionSymptomsOnset_AnswerOptionMoreThanTwoWeeksAgo
source: More than 2 weeks ago
bg: Преди повече от 2 седмици
de: Vor mehr als 2 Wochen
pl: Ponad 2 tygodnie temu
ro: Cu peste 2 săptămâni în urmă
tr: 2 haftadan uzun süre önce
uk: Більше 2 тижнів тому

# ExposureSubmissionSymptomsOnset_AnswerOptionPreferNotToSay
source: No answer
bg: Без отговор
de: Keine Angabe
pl: Brak odpowiedzi
ro: Nu răspund
tr: Bilgi yok
uk: Нема відповіді

# ExposureSubmissionSymptomsOnset_ContinueButton
source: That’s it!
bg: Това е всичко!
de: Fertig
pl: To wszystko!
ro: Asta e tot!
tr: İşte bu kadar!
uk: Так!

# ExposureSubmissionSymptoms_CancelAlertTitle
source: Do you want to cancel entering your symptoms?
bg: Искате ли да отмените въвеждането на Вашите симптоми?
de: Wollen Sie die Symptom-Erfassung abbrechen?
pl: Czy chcesz anulować wprowadzanie objawów?
ro: Doriți să anulați introducerea simptomelor dvs.?
tr: Belirtilerinizi girmeyi iptal etmek istiyor musunuz?
uk: Ви хочете скасувати введення своїх симптомів?

# ExposureSubmissionSymptoms_CancelAlertMessage
source: If you provide information about your symptoms, you can warn others more exactly.
bg: Ако предоставите информация за Вашите симптоми, тя може да служи като по-точно предупреждение за останалите.
de: Wenn Sie Angaben zu Ihren Symptomen machen, können Sie andere noch genauer warnen.
pl: Przekazanie informacji o objawach pozwoli Ci na wysyłanie innym bardziej szczegółowych ostrzeżeń.
ro: Dacă furnizați informații despre simptomele dvs., îi puteți avertiza pe ceilalți într-un mod mai exact.
tr: Belirtilerinizle ilgili olarak bilgi verirseniz diğer kullanıcıları çok daha doğru bir şekilde uyarabilirsiniz.
uk: Якщо ви надасте інформацію про свої симптоми, ви зможете попередити інших точніше.

# ExposureSubmissionSymptoms_CancelAlertButtonCancel
source: Yes
bg: Да
de: Ja
pl: Tak
ro: Da
tr: Evet
uk: Так

# ExposureSubmissionSymptoms_CancelAlertButtonContinue
source: No
bg: Не
de: Nein
pl: Nie
ro: Nu
tr: Hayır
uk: Ні

# ExposureSubmissionWarnOthers_title
source: Warn Others
ar: تحذير الآخرين
bg: Предупредете другите
de: Andere warnen
pl: Ostrzegaj innych
ro: Avertizați-i pe ceilalți
ru: Предупреждение других людей
tr: Diğer Kullanıcıları Uyarın
uk: Попереджайте інших

# ExposureSubmissionWarnOthers_AccImageDescription
source: A device transmits an encrypted positive test diagnosis to the system.
ar: جهاز يرسل تشخيص اختبار إيجابي مشفرًا إلى النظام.
bg: Устройство предава на системата информация за положителен резултат от тест.
de: Ein Smartphone übermittelt einen positiven Testbefund verschlüsselt ins System.
pl: Zaszyfrowana diagnoza zakażenia jest przesyłana do systemu.
ro: Un dispozitiv transmite un diagnostic de test pozitiv criptat către sistem.
ru: Устройство передает зашифрованную информацию о положительном тесте в систему.
tr: Bir cihaz şifrelenmiş pozitif test tanısını sisteme aktarır.
uk: Пристрій передає в систему зашифрований позитивний результат тесту.

# ExposureSubmissionWarnOthers_sectionTitle
source: You can help!
ar: يُرجى مساعدتنا جميعًا!
bg: Можете да помогнете!
de: Helfen Sie mit!
pl: Możesz pomóc!
ro: Puteți fi de ajutor!
ru: Помогите всем нам!
tr: Yardımcı olabilirsiniz!
uk: Ви можете допомогти!

# ExposureSubmissionWarnOthers_description
source: Because you have been diagnosed with coronavirus, you can warn others through the app. If you took a rapid test, the warning feature only works in Germany. If you took a PCR test, the warning feature works in the following countries:
ar: يمكنك لاحقًا التأكد من مشاركة تطبيق Corona-Warn-App لمعرفاتك العشوائية في آخر 14 يومًا مع الآخرين. ومن خلال القيام بذلك، يمكنك تحذير الأشخاص الآخرين والمساعدة على كسر سلسلة العدوى. ستظل هويتك مجهولة حيث يتم إرسال المعرفات العشوائية غير الشخصية فقط.
bg: Тъй като Ви е поставена диагноза „коронавирус“, можете да предупредите останалите с помощта на приложението. Ако сте направили бърз тест, функцията за предупреждаване ще работи само в Германия. Ако сте направили PCR тест, тя ще работи в следните държави:
de: Da Sie positiv auf Corona getestet wurden, können Sie Ihre Mitmenschen über die App warnen.
pl: Ponieważ zdiagnozowano u Ciebie koronawirusa, możesz ostrzec innych za pośrednictwem aplikacji. Jeżeli wykonałeś(-aś) szybki test, funkcja ostrzegania działa tylko w Niemczech. Jeśli wykonałeś(-aś) test PCR, funkcja ostrzegania działa w następujących krajach:
ro: Deoarece ați fost diagnosticat cu coronavirus, puteți să îi avertizați pe ceilalți prin intermediul aplicației. Dacă ați făcut un test rapid, caracteristica de avertizare funcționează doar în Germania. Dacă ați făcut un test PCR, caracteristica de avertizare funcționează doar în următoarele țări:
ru: Далее Вы можете разрешить приложению Corona-Warn-App предоставление ваших случайных идентификаторов за последние 14 дней другим людям. Так Вы предупредите их и поможете остановить передачу инфекции. Поскольку передаются только обезличенные случайные идентификаторы, Ваша анонимность сохраняется.
tr: Koronavirüs tanısı aldığınız için uygulama üzerinden diğer kullanıcıları uyarabilirsiniz. Hızlı test yaptıysanız uyarı özelliği yalnızca Almanya’da etkindir. PCR testi yaptırdıysanız uyarı özelliği şu ülkelerde etkindir:
uk: Оскільки у вас діагностовано коронавірус, ви можете попередити інших через застосунок. Якщо ви пройшли експрес-тест, функція попередження працює лише в Німеччині. Якщо ви пройшли ПЛР-тест, функція попередження працює в наступних країнах:

# ExposureSubmissionWarnOthers_supportedCountriesTitle
source: The warning feature works in several countries. The following countries are currently participating:
bg: Функцията за предупреждаване работи в няколко държави. Към момента това са:
de: Die Warnung funktioniert in mehreren Ländern. Derzeit nehmen folgende Länder teil:
pl: Funkcja ostrzegania działa w kilku krajach. Obecnie są to następujące kraje:
ro: Caracteristica de avertizare funcționează în câteva țări. Următoarele țări participă în prezent:
tr: Uyarı özelliği birden fazla ülkede etkindir. Şu anda aşağıdaki ülkeler katılmaktadır:
uk: Функція попередження працює в декількох країнах. Наразі беруть участь наступні країни:

# ExposureSubmissionWarnOthers_consent_bullet1
source: Your consent is voluntary.
bg: Вашето съгласие е доброволно.
pl: Twoja zgoda jest dobrowolna.
ro: Consimțământul dvs. este voluntar.
tr: Onayınız gönüllülük esasına dayalıdır.
uk: Ваша згода є добровільною.

# ExposureSubmissionWarnOthers_consent_bullet2
source: If you share your test result, you will help to protect others against infection.
bg: Ако споделите резултата си, ще помогнете на другите да се предпазят от заразяване.
pl: Jeśli udostępnisz wynik testu, pomożesz chronić innych przed zakażeniem.
ro: Dacă partajați rezultatul testului dvs., veți ajuta la protejarea celorlalți împotriva infectării.
tr: Test sonucunuzu paylaşırsanız diğer kullanıcıların enfeksiyona karşı korunmasına yardımcı olursunuz.
uk: Якщо ви поділитеся своїм результатом тесту, ви допоможете захистити інших від інфекції.

# ExposureSubmissionWarnOthers_consent_bullet3
source: Your identity will remain secret. Other users will not find out who has shared a test result.
bg: Вашата самоличност няма да бъде разкрита. Другите потребители няма да узнаят кой е споделил резултата от теста си.
pl: Twoja tożsamość nie zostanie ujawniona. Inni użytkownicy nie dowiedzą się, kto udostępnił swoje wyniki testów.
ro: Identitatea dvs. va rămâne secretă. Alți utilizatori nu vor afla cine a partajat rezultatul testului.
tr: Kimliğiniz gizli tutulacaktır. Diğer kullanıcılar, kimin test sonucunu paylaştığını öğrenmeyecektir.
uk: Ваша особистість залишиться в таємниці. Інші користувачі не дізнаються, хто поділився результатом тесту.

# ExposureSubmissionWarnOthers_consent_bullet4
source: Under “My Check-Ins”, you can see the events and places whose checked-in guests will be warned. You can delete individual check-ins from the list to exclude them from the warning process.
bg: В раздела „Моите регистрации“ виждате събитията и местата, чиито регистрирани гости ще бъдат предупредени. Можете да изтриете отделни регистрации от списъка, за да ги изключите от процеса на предупреждаване.
pl: W sekcji „Moje zameldowania” znajdują się wydarzenia i miejsca, których zameldowani goście zostaną ostrzeżeni. Możesz usunąć pojedyncze zameldowania z listy, aby wykluczyć je z procesu ostrzegania.
ro: La „Check-inurile mele”, puteți vedea evenimentele și locurile ale căror invitați cu check-inul făcut vor fi avertizați. Puteți șterge check-inuri individuale din listă pentru a le exclude din procesul de avertizare.
tr: “Check-In’lerim” bölümünde check-in yapan konuklarına uyarı gönderilecek etkinlikleri ve yerleri görebilirsiniz. Uyarı işlemlerinin dışında tutmak için listeden ayrı ayrı check-in’leri silebilirsiniz.
uk: У розділі «Мої реєстрації» ви можете побачити події та місця, зареєстровані гості яких будуть попереджені. Ви можете видалити окремі реєстрації зі списку, щоб виключити їх із процесу попередження.

# ExposureSubmissionWarnOthers_consent_bullet5
source: You must be at least 16 years old to grant your consent.
bg: За да дадете съгласието си, трябва да имате навършени 16 години.
pl: Aby wyrazić zgodę, musisz mieć ukończone 16 lat.
ro: Trebuie să aveți cel puțin 16 ani pentru a vă acorda consimțământul.
tr: Onay vermek için 16 yaşın üzerinde olmanız gerekir.
uk: Щоб надати згоду, вам має бути не менше 16 років.

# ExposureSubmissionWarnOthers_continueButton
source: Accept
ar: التالي
bg: Приемам
de: Einverstanden
pl: Akceptuj
ru: Дальше
tr: Kabul Et
uk: Прийняти

# ExposureSubmission_SRSTestTypeSelection_title
source: Test Type
ro: Tip de test
tr: Test Türü
uk: Тип тесту

# ExposureSubmission_SRSTestTypeSelection_body
source: Please select the type of the test that is the basis for the warning.
ro: Selectați tipul de test care este baza avertizării.
tr: Lütfen uyarının temeli olan test türünü seçin.
uk: Виберіть тип тесту, який є основою для попередження.
