Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# ContactDiaray_Overview_Checkin_Low_Risk_In_Brackets
source: (low risk)
bg: (нисък риск)
pl: (niskie ryzyko)
ro: (risc redus)
tr: (düşük risk)
uk: (низький ступінь ризику)

# ContactDiary_Day_ContactPersonsSegment
source: People
bg: Лица
de: Personen
pl: Osoby
ro: Persoane
tr: Kişiler
uk: Люди

# ContactDiary_Day_AddContactPerson
source: Add Person
bg: Добавяне на лице
de: Person hinzufügen
pl: Dodaj osobę
ro: Adăugare persoană
tr: Kişi Ekle
uk: Додати особу

# ContactDiary_Day_ContactPersonsEmptyTitle
source: No people defined yet
bg: Все още няма въведени лица
de: Noch keine Personen vorhanden
pl: Nie zdefiniowano jeszcze żadnych osób
ro: Nicio persoană definită deocamdată
tr: Henüz hiçbir kişi tanımlanmadı
uk: Ще не визначено людей

# ContactDiary_Day_ContactPersonsEmptyDescription
source: Create a person and add them to your contact journal.
bg: Създайте лице и го добавете към Вашия дневник на контактите.
de: Legen Sie eine Person an und fügen Sie sie in Ihrem Kontakt-Tagebuch hinzu.
pl: Utwórz osobę i dodaj ją do dziennika kontaktów.
ro: Creați o persoană și adăugați-o la jurnalul dvs. de contacte.
tr: Bir kişi oluşturun ve temas güncenize ekleyin.
uk: Створіть людину та додайте її до свого журналу контактів.

# ContactDiary_Day_ContactPersonsEmptyImageDescription
source: A silhouette of a woman who is walking across a meadow.
bg: Силует на жена, която минава през поляна.
de: Die Silhouette einer Frau, die über eine Wiese läuft.
pl: Sylwetka kobiety idącej po łące.
ro: Silueta unei femei care se plimbă pe un câmp.
tr: Çayırda yürüyen bir kadın silüeti.
uk: Силует жінки, яка йде по лузі.

# ContactDiary_Day_LocationsSegment
source: Places
bg: Места
de: Orte
pl: Miejsca
ro: Locuri
tr: Yerler
uk: Місця

# ContactDiary_Day_AddLocation
source: Add Place
bg: Добавяне на място
de: Ort hinzufügen
pl: Dodaj miejsce
ro: Adăugare loc
tr: Yer Ekle
uk: Додати місце

# ContactDiary_Day_LocationsEmptyTitle
source: No places defined yet
bg: Все още няма въведени места
de: Noch keine Orte vorhanden
pl: Nie zdefiniowano jeszcze żadnych miejsc
ro: Niciun loc definit deocamdată
tr: Henüz hiçbir yer tanımlanmadı
uk: Місця ще не визначені

# ContactDiary_Day_LocationsEmptyDescription
source: Create a place and add it to your contact journal.
bg: Създайте място и го добавете към Вашия дневник на контактите.
de: Legen Sie einen Ort an und fügen Sie ihn in Ihrem Kontakt-Tagebuch hinzu.
pl: Utwórz miejsce i dodaj je do dziennika kontaktów.
ro: Creați un loc și adăugați-l la jurnalul dvs. de contacte.
tr: Bir yer oluşturun ve temas güncenize ekleyin.
uk: Створіть місце та додайте його до свого журналу контактів.

# ContactDiary_Day_LocationsEmptyImageDescription
source: A building is marked with a location flag.
bg: Сграда с маркер за местоположение.
de: Eine Standortmarkierung markiert ein Gebäude.
pl: Budynek jest oznaczony flagą lokalizacji.
ro: O clădire este marcată cu o piuneză.
tr: Konum işareti taşıyan bir bina.
uk: Будівля позначена прапорцем місцезнаходження.

# ContactDiary_Day_Encounter_LessThan10Minutes
source: Less than 10 min
bg: Под 10 минути
pl: Mniej niż 10 min
ro: Mai puțin de 10 min.
tr: En fazla 10 dk
uk: Менше 10 хв

# ContactDiary_Day_Encounter_MoreThan10Minutes
source: More than 10 min
bg: Над 10 минути
pl: Więcej niż 10 min
ro: Mai mult de 10 min.
tr: En az 10 dk
uk: Більше 10 хв

# ContactDiary_Day_Encounter_WithMask
source: With mask
bg: С маска
de: mit Maske
pl: Z maseczką
ro: Cu mască
tr: Maskeli
uk: З маскою

# ContactDiary_Day_Encounter_WithoutMask
source: Without mask
bg: Без маска
de: ohne Maske
pl: Bez maseczki
ro: Fără mască
tr: Maskesiz
uk: Без маски

# ContactDiary_Day_Encounter_Outside
source: Outdoors
bg: На открито
de: im Freien
pl: Na zewnątrz
ro: În exterior
tr: Açık hava
uk: На відкритому повітрі

# ContactDiary_Day_Encounter_Inside
source: Indoors
bg: На закрито
de: drinnen
pl: W pomieszczeniu
ro: În interior
tr: Kapalı ortam
uk: У приміщенні

# ContactDiary_Day_Encounter_Notes_Placeholder
source: Note
bg: Забележка (напр. близко разстояние)
de: Notiz (z. B. geringer Abstand)
pl: Uwaga (np. bliska odległość)
ro: Notă
tr: Not
uk: Нотатка

# ContactDiary_Day_Visit_Duration
source: Duration
bg: Продължителност
de: Dauer
pl: Czas trwania
ro: Durată
tr: Süre
uk: Тривалість

# ContactDiary_Day_Visit_Notes_Placeholder
source: Note
bg: Бележка (напр. присъствие на много хора, лоша вентилация)
de: Notiz (z. B. sehr voll, schlecht gelüftet)
pl: Uwaga (np. bardzo pełne, słabo wentylowane)
ro: Notă
tr: Not
uk: Нотатка

# ContactDiary_EditEntries_ContactPersons_Title
source: Edit People
bg: Редактиране на лица
de: Personen bearbeiten
pl: Edytuj osoby
ro: Editare persoane
tr: Kişileri Düzenle
uk: Редагувати людей

# ContactDiary_EditEntries_ContactPersons_DeleteAllButtonTitle
source: Delete All
bg: Изтриване на всички
de: Alle entfernen
pl: Usuń wszystkie
ro: Ștergere tot
tr: Tümünü Sil
uk: Видалити все

# ContactDiary_EditEntries_ContactPersons_AlertTitle
source: Do you really want to delete all people?
bg: Наистина ли искате да изтриете всички лица?
de: Wollen Sie wirklich alle Personen entfernen?
pl: Czy na pewno chcesz usunąć wszystkie osoby?
ro: Sigur doriți să ștergeți toate persoanele?
tr: Tüm kişileri gerçekten silmek istiyor musunuz?
uk: Ви дійсно хочете видалити всіх людей?

# ContactDiary_EditEntries_ContactPersons_AlertMessage
source: If you delete all people, all the entries for all people will be deleted from your journal.
bg: Ако изтриете всички лица, всички записи за тях ще бъдат изтрити от дневника Ви.
de: Wenn Sie alle Personen entfernen, werden alle Einträge für alle Personen aus dem Tagebuch gelöscht.
pl: Jeśli usuniesz wszystkie osoby, wszystkie wpisy dotyczące tych osób zostaną usunięte z Twojego dziennika.
ro: Dacă ștergeți toate persoanele, toate intrările pentru toate persoanele vor fi șterse din jurnalul dvs.
tr: Tüm kişileri sildiğinizde tüm kişilere ilişkin tüm girişler güncenizden silinecektir.
uk: Якщо ви видалите всіх людей, усі записи про всіх людей буде видалено з вашого журналу.

# ContactDiary_EditEntries_ContactPersons_AlertConfirmButtonTitle
source: Yes
bg: Да
de: Ja
pl: Tak
ro: Da
tr: Evet
uk: Так

# ContactDiary_EditEntries_ContactPersons_AlertCancelButtonTitle
source: No
bg: Не
de: Nein
pl: Nie
ro: Nu
tr: Hayır
uk: Ні

# ContactDiary_EditEntries_ContactPerson_AlertTitle
source: Do you really want to delete this person?
bg: Наистина ли искате да изтриете това лице?
de: Wollen Sie diese Person wirklich entfernen?
pl: Czy na pewno chcesz usunąć tę osobę?
ro: Sigur doriți să ștergeți această persoană?
tr: Bu kişiyi gerçekten silmek istiyor musunuz?
uk: Ви дійсно хочете видалити цю особу?

# ContactDiary_EditEntries_ContactPerson_AlertMessage
source: If you delete a person, all the entries for that person will be deleted from your journal.
bg: Ако изтриете дадено лице, всички записи за него ще бъдат изтрити от Вашия дневник.
de: Wenn Sie eine Person entfernen, werden alle Einträge für diese Person aus dem Tagebuch gelöscht.
pl: Jeśli usuniesz osobę, wszystkie wpisy dotyczące tej osoby zostaną usunięte z Twojego dziennika.
ro: Dacă ștergeți o persoană, toate intrările pentru respectiva persoană vor fi șterse din jurnalul dvs.
tr: Bir kişiyi sildiğinizde o kişiye ilişkin tüm girişler güncenizden silinecektir.
uk: Якщо ви видалите особу, усі записи про неї будуть видалені з вашого журналу.

# ContactDiary_EditEntries_ContactPerson_AlertConfirmButtonTitle
source: Yes
bg: Да
de: Ja
pl: Tak
ro: Da
tr: Evet
uk: Так

# ContactDiary_EditEntries_ContactPerson_AlertCancelButtonTitle
source: No
bg: Не
de: Nein
pl: Nie
ro: Nu
tr: Hayır
uk: Ні

# ContactDiary_EditEntries_Locations_Title
source: Edit Places
bg: Редактиране на места
de: Orte bearbeiten
pl: Edytuj miejsca
ro: Editare locuri
tr: Yerleri Düzenle
uk: Редагувати місця

# ContactDiary_EditEntries_Locations_DeleteAllButtonTitle
source: Delete All
bg: Изтриване на всички
de: Alle entfernen
pl: Usuń wszystkie
ro: Ștergere tot
tr: Tümünü Sil
uk: Видалити все

# ContactDiary_EditEntries_Locations_AlertTitle
source: Do you really want to delete all places?
bg: Наистина ли искате да изтриете всички места?
de: Wollen Sie wirklich alle Orte entfernen?
pl: Czy na pewno chcesz usunąć wszystkie miejsca?
ro: Sigur doriți să ștergeți toate locurile?
tr: Tüm yerleri gerçekten silmek istiyor musunuz?
uk: Ви дійсно хочете видалити всі місця?

# ContactDiary_EditEntries_Locations_AlertMessage
source: If you delete all places, all the entries for all places will be deleted from your journal.
bg: Ако изтриете всички места, всички записи за тях ще бъдат изтрити от дневника Ви.
de: Wenn Sie alle Orte entfernen, werden alle Einträge für alle Orte aus dem Tagebuch gelöscht.
pl: Jeśli usuniesz wszystkie miejsca, wszystkie wpisy dotyczące tych miejsc zostaną usunięte z Twojego dziennika.
ro: Dacă ștergeți toate locurile, toate intrările pentru toate locurile vor fi șterse din jurnalul dvs.
tr: Tüm yerleri sildiğinizde tüm yerlere ilişkin tüm girişler güncenizden silinecektir.
uk: Якщо ви видалите всі місця, усі записи для всіх місць будуть видалені з вашого журналу.

# ContactDiary_EditEntries_Locations_AlertConfirmButtonTitle
source: Yes
bg: Да
de: Ja
pl: Tak
ro: Da
tr: Evet
uk: Так

# ContactDiary_EditEntries_Locations_AlertCancelButtonTitle
source: No
bg: Не
de: Nein
pl: Nie
ro: Nu
tr: Hayır
uk: Ні

# ContactDiary_EditEntries_Location_AlertTitle
source: Do you really want to delete this place?
bg: Наистина ли искате да изтриете това място?
de: Wollen Sie diesen Ort wirklich entfernen?
pl: Czy na pewno chcesz usunąć to miejsce?
ro: Sigur doriți să ștergeți acest loc?
tr: Bu yeri gerçekten silmek istiyor musunuz?
uk: Ви дійсно хочете видалити це місце?

# ContactDiary_EditEntries_Location_AlertMessage
source: If you delete a place, all the entries for that place will be deleted from your journal.
bg: Ако изтриете дадено място, всички записи за него ще бъдат изтрити от Вашия дневник.
de: Wenn Sie einen Ort entfernen, werden alle Einträge für diesen Ort aus dem Tagebuch gelöscht.
pl: Jeśli usuniesz miejsce, wszystkie wpisy dotyczące tego miejsca zostaną usunięte z Twojego dziennika.
ro: Dacă ștergeți un loc, toate intrările pentru respectivul loc vor fi șterse din jurnalul dvs.
tr: Bir yeri sildiğinizde o yere ilişkin tüm girişler güncenizden silinecektir.
uk: Якщо ви видалите місце, усі записи про це місце будуть видалені з вашого журналу.

# ContactDiary_EditEntries_Location_AlertConfirmButtonTitle
source: Yes
bg: Да
de: Ja
pl: Tak
ro: Da
tr: Evet
uk: Так

# ContactDiary_EditEntries_Location_AlertCancelButtonTitle
source: No
bg: Не
de: Nein
pl: Nie
ro: Nu
tr: Hayır
uk: Ні

# ContactDiary_Information_Title
source: Contact Journal
bg: Дневник на контактите
de: Kontakt-Tagebuch
pl: Dziennik kontaktów
ro: Jurnal de contacte
tr: Temas Güncesi
uk: Журнал контактів

# ContactDiary_Information_ImageDescription
source: Several people are outside, looking at their smartphones.
bg: Няколко души са навън и гледат смартфоните си.
de: Mehrere Menschen schauen im Freien auf ihre Smartphones.
pl: Kilka osób na dworze patrzy na ekrany swoich smartfonów.
ro: Câteva persoane sunt afară, uitându-se la smartphone-urile lor.
tr: Birden fazla kişi dış mekanda, akıllı telefonlarına bakıyor.
uk: Декілька людей знаходяться на вулиці і дивляться на свої смартфони.

# ContactDiary_Information_DescriptionTitle
source: Keep track of your contacts.
bg: Отбелязвайте Вашите контакти.
de: Behalten Sie den Überblick.
pl: Rejestruj swoje kontakty.
ro: Păstrați evidența contactelor dvs.
tr: Temas kaydınızı tutun.
uk: Слідкуйте за своїми контактами.

# ContactDiary_Information_DescriptionSubHeadline
source: Create an overview of your contacts in the last 15 days, so you’ll have a complete list at hand quickly if needed. Your exposures are also displayed here.
bg: Направете списък на Вашите контакти през последните 15 дни. Ще имате бърз достъп до него в случай на необходимост. Вашите излагания на риск също ще се показват в него.
de: Erstellen Sie eine Übersicht über Ihre Kontakte der letzten 14 Tage. So haben Sie bei Bedarf schnell eine vollständige Liste zur Hand. Zusätzlich werden Ihnen hier Ihre Risiko-Begegnungen angezeigt.
pl: Utwórz przegląd swoich kontaktów z ostatnich 15 dni, aby w razie potrzeby mieć szybki dostęp do kompletnej listy.
ro: Creați un sumar al contactelor din ultimele 15 zile pentru a avea rapid la îndemână o listă completă, dacă este necesar. Expunerile dvs. sunt, de asemenea, afișate aici.
tr: İhtiyaç duyduğunuzda elinizin altında eksiksiz bir liste olması için son 15 güne ait temaslarınıza ilişkin bir genel bakış oluşturun. Maruz kalma bilgileriniz de burada görüntülenir.
uk: Створіть огляд своїх контактів за останні 15 днів, щоб у разі потреби швидко мати повний список під рукою. Тут також відображаються ваші ризики.

# ContactDiary_Information_Item_Person_Title
source: Enter the people you have met.
bg: Отбележете хората, които сте срещнали.
de: Tragen Sie ein, mit wem Sie sich getroffen haben.
pl: Wpisz dane spotkanych osób.
ro: Introduceți persoanele pe care le-ați întâlnit.
tr: Karşılaştığınız kişileri girin.
uk: Введіть людей, яких ви зустріли.

# ContactDiary_Information_Item_Location_Title
source: Enter the places where you’ve encountered others.
bg: Отбележете местата, където сте имали контакт с други хора.
de: Tragen Sie ein, an welchen Orten Sie anderen begegnet sind.
pl: Wpisz dane miejsc, w których spotkałeś(-aś) inne osoby.
ro: Introduceți locurile în care v-ați întâlnit cu alte persoane.
tr: Başka insanlarla karşılaştığınız yerleri girin.
uk: Введіть місця, де ви зустрічалися з іншими.

# ContactDiary_Information_Item_Lock_Title
source: You are the only one who can access your journal entries. Your entries will be saved only on your smartphone.
bg: Единствено Вие имате достъп до записите от Вашия дневник. Те ще се пазят само на Вашия смартфон.
de: Ihr Tagebuch ist nur für Sie bestimmt. Ihre Einträge werden nur auf Ihrem Smartphone gespeichert.
pl: Jesteś jedyną osobą, która ma dostęp do wpisów w Twoim dzienniku. Twoje wpisy będą zapisywane tylko na Twoim smartfonie.
ro: Sunteți singura persoană care poate accesa intrările din jurnal. Intrările dvs. vor fi salvate doar pe smartphone.
tr: Günce girişlerinize yalnızca siz erişebilirsiniz. Girişleriniz yalnızca akıllı telefonunuza kaydedilecektir.
uk: Ви єдиний, хто має доступ до своїх записів журналу. Ваші записи будуть збережені лише на вашому смартфоні.

# ContactDiary_Information_Item_DeletedAutomatically_Title
source: You can delete entries for people and places from your journal at any time. Journal entries will be deleted automatically after 16 days.
bg: Можете да изтривате записи за хора и места от Вашия дневник по всяко време. Записите от дневника ще се изтриват автоматично след 16 дни.
de: Sie können hinzugefügte Personen und Orte jederzeit wieder aus dem Tagebuch entfernen. Tagebuch-Einträge werden nach 16 Tagen automatisch gelöscht.
pl: Możesz w dowolnym momencie usunąć wpisy dotyczące osób i miejsc ze swojego dziennika. Wpisy w dzienniku będą automatycznie usuwane po 16 dniach.
ro: Puteți oricând șterge intrări de persoane și locuri din jurnal. Intrările din jurnal vor fi șterse automat după 16 zile.
tr: Dilediğiniz zaman güncenizdeki kişi ve yer girişlerini silebilirsiniz. Günce girişleri 16 günün ardından otomatik olarak silinecektir.
uk: Ви можете будь-коли видалити записи про людей і місця зі свого журналу. Записи журналу будуть автоматично видалені через 16 днів.

# ContactDiary_Information_Item_ExportTextFormat_Title
source: You can export your contact journal in plain text format and then print out the entries, edit them, or provide them to your public health office as needed.
bg: Ако е необходимо, можете да експортирате Вашия дневник на контактите във формат на обикновен текст и след това да го разпечатате, редактирате или предоставите на службата за обществено здравеопазване.
de: Sie können Ihr Kontakt-Tagebuch im Textformat exportieren. So können Sie bei Bedarf Ihre Einträge ausdrucken, bearbeiten oder dem Gesundheitsamt zur Verfügung stellen.
pl: Możesz wyeksportować swój dziennik kontaktów w formacie zwykłego tekstu, a następnie wydrukować wpisy, edytować je lub w razie potrzeby przekazać do organu ds. zdrowia publicznego.
ro: Puteți exporta jurnalul de contacte în format de text simplu și apoi puteți tipări sau edita intrările, sau le puteți pune la dispoziția autorității de sănătate publică, după cum este necesar.
tr: Temas güncenizi düz metin biçiminde dışa aktarabilir ve ardından girişleri yazdırabilir, düzenleyebilir ya da gerekli olduğunda kamu sağlığı görevlinize sunabilirsiniz.
uk: Ви можете експортувати свій журнал контактів у форматі звичайного тексту, а потім роздрукувати записи, відредагувати їх або за потреби надати їх державному органу охорони здоров’я.

# ContactDiary_Information_Item_ExposureHistory_Title
source: The indicated exposures are not necessarily related to the people and places you have recorded. Please don’t draw any wrong conclusions.
bg: Не е задължително посочените излагания да са свързани с отбелязаните от Вас хора и места. Моля, не си правете погрешни изводи.
de: Die angezeigten Risiko-Begegnungen müssen nicht in Zusammenhang mit den von Ihnen erfassten Personen und Orten stehen. Bitte ziehen Sie keine falschen Rückschlüsse.
pl: Wskazane narażenia niekoniecznie są związane z zarejestrowanymi przez Ciebie osobami i miejscami. Nie wyciągaj błędnych wniosków.
ro: Expunerile indicate nu sunt legate neapărat de persoanele și locurile pe care le-ați înregistrat. Vă rugăm să nu trageți concluzii greșite.
tr: Belirtilen maruz kalmaların kaydettiğiniz kişilerle ve yerlerle ilgili olması şart değildir. Lütfen herhangi bir yanlış çıkarımda bulunmayın.
uk: Зазначені ризики не обов’язково стосуються людей і місць, які ви записали. Будь ласка, не робіть неправильних висновків.

# ContactDiary_Information_Dataprivacy_Title
source: For more information, please refer to the privacy notice.
bg: За повече информация прочетете декларацията за поверителност.
de: Weitere Hinweise finden Sie in der Datenschutzerklärung.
pl: Więcej informacji znajduje się w oświadczeniu o ochronie prywatności.
ro: Pentru mai multe informații, consultați înștiințarea de confidențialitate.
tr: Daha fazla bilgi için lütfen gizlilik bildirimine başvurun.
uk: Для отримання додаткової інформації дивіться сповіщення про конфіденційність.

# ContactDiary_Information_PrimaryButton_Title
source: Open Journal
bg: Отваряне на дневника
de: Tagebuch öffnen
pl: Otwórz dziennik
ro: Deschidere jurnal
tr: Günceyi Aç
uk: Відкрити журнал

# ContactDiary_AddEditEntry_PrimaryButton_Title
source: Save
bg: Запазване
de: Speichern
pl: Zapisz
ro: Salvare
tr: Kaydet
uk: Зберегти

# ContactDiary_AddEditEntry_LocationTitle
source: Place
bg: Място
de: Ort
pl: Miejsce
ro: Loc
tr: Yer
uk: Місце

# ContactDiary_AddEditEntry_LocationPlaceholder_Name
source: Description
bg: Описание
de: Beschreibung
pl: Opis
ro: Descriere
tr: Tanım
uk: Опис

# ContactDiary_AddEditEntry_LocationPlaceholder_PhoneNumber
source: Phone
bg: Телефон
de: Telefon
pl: Telefon
ro: Telefon
tr: Telefon
uk: Телефон

# ContactDiary_AddEditEntry_LocationPlaceholder_EmailAddress
source: E-mail
bg: Имейл
tr: E-posta
uk: Електронна пошта

# ContactDiary_AddEditEntry_PersonTitle
source: Person
bg: Лице
pl: Osoba
ro: Persoană
tr: Kişi
uk: Особа

# ContactDiary_AddEditEntry_PersonPlaceholder_Name
source: Name
bg: Име
pl: Imię i nazwisko
ro: Nume
tr: Ad
uk: Ім'я

# ContactDiary_AddEditEntry_PersonPlaceholder_PhoneNumber
source: Phone
bg: Телефон
de: Telefon
pl: Telefon
ro: Telefon
tr: Telefon
uk: Телефон

# ContactDiary_AddEditEntry_PersonPlaceholder_EmailAddress
source: E-mail
bg: Имейл
tr: E-posta
uk: Електронна пошта

# Statistics_Card_Trend_Increasing
source: Trend: Upwards
bg: Тенденция: Нагоре
de: Trend steigend
pl: Trend: Rosnący
ro: Tendință: ascendentă
tr: Trend: Yukarı
uk: Тенденція: вгору

# Statistics_Card_Trend_Decreasing
source: Trend: Downwards
bg: Тенденция: Надолу
de: Trend fallend
pl: Trend: Malejący
ro: Tendință: descendentă
tr: Trend: Aşağı
uk: Тенденція: вниз

# Statistics_Card_Trend_Stable
source: Trend: Steady
bg: Тенденция: Стабилизиране
de: Trend stabil
pl: Trend: Stabilny
ro: Tendință: constantă
tr: Trend: Sabit
uk: Тенденція: стабільна

# Statistics_Card_TrendSemantic_Negative
source: Negative
bg: Отрицателна
de: negativ
pl: Brak zakażenia
ro: Negativă
tr: Negatif
uk: Негативний

# Statistics_Card_TrendSemantic_Positive
source: Positive
bg: Положителен
de: positiv
pl: Zakażenie
ro: Pozitivă
tr: Pozitif
uk: Позитивний

# Statistics_Card_TrendSemantic_Neutral
source: Neutral
bg: Неутрална
pl: Wynik niejednoznaczny
ro: Neutră
tr: Nötr
uk: Нейтральний

# Statistics_Card_Million
source: %@ Million
bg: %@ милиона
de: %@ Mio.
pl: %@ mln
ro: %@ milion(e)
tr: %@ Milyon
uk: %@ мільйон

# Statistics_Card_From_Nationwide
source: Nationwide
bg: В национален мащаб
pl: W całym kraju
ro: La nivel național
tr: Ülke genelinde
uk: По всій країні

# Statistics_Card_From_CWA
source: through the Corona-Warn-App
bg: чрез приложението Corona-Warn-App
pl: za pośrednictwem Corona-Warn-App
ro: prin aplicația Corona-Warn
tr: Corona-Warn-App üzerinden
uk: через Corona-Warn-App

# Statistics_Card_LinkCard_buttonTitle
source: Open external link
bg: Отваряне на външна връзка
ro: Deschidere legătură externă
tr: Harici bağlantıyı aç
uk: Відкрити зовнішнє посилання

# Statistics_Add_SevenDayIncidence
source: Add local 7-day incidence
bg: Добавяне на 7-дневна заболеваемост на местно ниво
pl: Dodaj lokalną 7-dniową zapadalność
ro: Adăugați incidența pe 7 zile la nivel local
tr: Yerel 7 günlük olay ekle
uk: Додати місцеву 7-денну захворюваність

# Statistics_Add_DisabledAddTitle
source: Maximum number of local 7-day incidence figures reached.
bg: Достигнато максимално ниво на заболеваемост на 7-дневна база на местно ниво.
pl: Osiągnięto maksymalną liczbę wskaźników lokalnej 7-dniowej zapadalności.
ro: Numărul maxim al incidenței pe 7 zile la nivel local a fost atins.
tr: Maksimum yerel 7 günlük olay sayısına ulaşıldı.
uk: Досягнуто максимальної кількості місцевих показників захворюваності за 7 днів.

# Statistics_Add_LocalCardTitle
source: Local 7-Day Incidence
bg: 7-дневна заболеваемост на местно ниво
pl: Lokalna 7-dniowa zapadalność
ro: Incidența pe 7 zile la nivel local
tr: Yerel 7 Günlük Olay
uk: Місцева 7-денна захворюваність

# Statistics_Add_fromTheWholeCountry
source: Entire state
bg: Национално ниво
pl: Cały kraj związkowy
ro: Întregul stat
tr: Tüm eyalet
uk: Ціла держава

# Statistics_Card_Manage
source: Edit
bg: Редактиране
pl: Edytuj
ro: Editare
tr: Düzenle
uk: Редагувати

# Statistics_Card_PandemicRadar_title
source: Pandemic Radar
bg: Радар на пандемия
ro: Radar pandemic
tr: Pandemi Radarı
uk: Пандемічний радар

# Statistics_Card_PandemicRadar_subtitle
source: From the German Federal Ministry of Health
bg: от института „Роберт Кох“
ro: De la Ministerul Federal al Sănătății din Germania
tr: Almanya Federal Sağlık Bakanlığı tarafından sunulur
uk: З Федерального міністерства охорони здоров’я Німеччини

# Statistics_Card_PandemicRadar_description
source: Explore additional pandemic-related statistics.
bg: Разгледайте допълнителни статистики свързани с пандемията.
ro: Explorați statistici suplimentare referitoare la pandemie.
tr: Pandemi ile ilgili ilave istatistikleri keşfedin.
uk: Перегляньте додаткову статистику щодо пандемії.

# Statistics_Card_PandemicRadar_buttonTitle
source: Open external link
bg: Отваряне на външна връзка
ro: Deschidere legătură externă
tr: Harici bağlantıyı aç
uk: Відкрити зовнішнє посилання

# Statistics_Card_CombinedIncidence_Title
source: 7-Day Incidence
bg: 7-дневна заболеваемост
pl: 7-dniowa zapadalność
ro: Incidența pe 7 zile
tr: 7 Günlük Olay
uk: 7-денна захворюваність
