Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.legal.strings
Languages: de, tr

# ExposureSubmissionWarnOthers_acknowledgementTitle
source: Your Consent
de: Ihr Einverständnis
tr: Rıza Beyanınız

# ExposureSubmissionWarnOthers_acknowledgementBody
source: By tapping on “Accept”, you consent to the following steps:
de: Durch Antippen von „Einverstanden“ willigen Sie wie folgt ein:
tr: “Kabul ediyorum”a tıklayarak aşağıdaki adımlara onay vermiş olursunuz:

# ExposureSubmissionWarnOthers_acknowledgement_1_1
source: The app will share your test result in order to warn users whom you have encountered. This applies to users of coronavirus apps from the above countries and users who were simultaneously checked in at the same event or place as you. In the case of rapid tests, only users of the Corona-Warn-App will be warned. If you provide additional information about the onset of symptoms, this will be also shared.
de: Die App teilt Ihr Testergebnis, um Nutzer, denen Sie begegnet sind, zu warnen. Dies betrifft Nutzer von Corona-Apps der oben genannten Länder und Nutzer, die zeitgleich am selben Event oder Ort wie Sie eingecheckt waren. Im Falle von Schnelltests werden nur Nutzer der Corona-Warn-App gewarnt. Wenn Sie zusätzlich Angaben zum Beginn Ihrer Symptome machen, werden auch diese Daten geteilt.
tr: Uygulama test sonucunuzu, karşılaştığınız kullanıcıları uyarmak için paylaşır. Bu yukarıda belirtilen ülkelerdeki Korona Uygulamasının kullanıcıları ve aynı zamanda aynı etkinlikte ya da yerde bulunduğunuz kullanıcılar için geçerlidir. Hızlı test durumunda sadece Korona Uyarı Uygulamasının kullanıcıları uyarılır. Semptomlarınızın başladığına ilişkin ek bilgiler verirseniz bu veriler de paylaşılır.

# ExposureSubmissionWarnOthers_acknowledgement_1_2
source: In the next step, grant your consent to access random IDs.
de: Erteilen Sie im nächsten Schritt bitte Ihre Erlaubnis zum Zugriff auf die Zufalls-IDs.
tr: Sonraki adımada, rastgele kimiliklerinize erişim onayı verin.

# ExposureSubmissionWarnOthers_acknowledgement_footer
source: If you have already warned other users, you can withdraw your consent by deleting the app.
de: Sie können Ihr Einverständnis nach bereits erfolgter Warnung zurücknehmen, indem Sie die App löschen.
tr: Uyarı gerçekleştikten sonra, Uygulamayı silerek verdiğiniz rıza beyanını da geri alabilirsiniz.

# DeltaOnboarding_DataProcessing_Info_title
source: Information on Data Processing
de: Datenschutz und Datensicherheit
tr: Veri İşlemeye İlişkin Notlar

# DeltaOnboarding_DataProcessing_Info_content
source: You do not need to change anything to find out whether you have had possible exposures involving app users in the participating countries and are therefore at risk of infection yourself. You just need to make sure that the exposure logging feature is still enabled. Exposure logging will automatically warn you about any possible exposure involving another user of the Corona-Warn-App or any other official coronavirus app. If you have enabled the “Exposure Notifications” functionality on your iPhone, then your iPhone continuously generates random IDs and sends them via Bluetooth so that they can be received by other smartphones near you. Your iPhone, in turn, receives the random IDs of other smartphones. Your own random IDs and those received from other smartphones are recorded by your iPhone and stored there for 14 days. For exposure logging, the app downloads up-to-date lists every day of the random IDs of all users who have shared their test result (more precisely: their own random IDs) via their official coronavirus app in order to warn other users. These lists are then compared with the random IDs of other users which have been recorded by your iPhone. The app will inform you if it detects a possible exposure. In this case, the app gains access to the data recorded by your iPhone about the possible exposure (date, duration and Bluetooth signal strength of the contact). The Bluetooth signal strength is used to derive the physical distance to the other user (the stronger the signal, the smaller the distance). The app analyses this information in order to calculate your risk of infection and to give you recommendations for what to do next. This analysis is only performed locally on your iPhone. Apart from you, nobody (not even the RKI or the health authorities of participating countries) will know whether a possible exposure has been detected and what risk of infection has been identified for you. The app’s privacy notice (including information about the data processing carried out for the transnational exposure logging feature) can be found in the menu under “App Information” > “Data Privacy”.
de: Um zu erfahren, ob Sie Risiko-Begegnungen mit App-Nutzern der teilnehmenden Länder hatten und deshalb ein Infektionsrisiko besteht, müssen Sie nichts ändern. Es muss nur weiterhin die Risiko-Ermittlung aktiviert sein. Die Risiko-Ermittlung warnt Sie automatisch bei allen Risiko-Begegnungen, die Sie mit einem Nutzer der Corona-Warn-App oder einer anderen offiziellen Corona-App hatten. Wenn Sie in Ihrem iPhone die Funktion „Begegnungsmitteilungen“ aktiviert haben, erzeugt Ihr iPhone kontinuierlich Zufalls-IDs und versendet diese per Bluetooth, damit sie von Smartphones in Ihrer Umgebung empfangen werden können. Umgekehrt empfängt Ihr iPhone die Zufalls-IDs von anderen Smartphones. Die eigenen und die von anderen Smartphones empfangenen Zufalls-IDs werden von Ihrem iPhone aufgezeichnet und dort für 14 Tage gespeichert. Für die Risiko-Ermittlung lädt die App täglich aktuelle Listen mit den Zufalls-IDs aller Nutzer herunter, die ihr Testergebnis (genauer gesagt: die eigenen Zufalls-IDs) zur Warnung anderer über ihre offizielle Corona-App geteilt haben. Diese Listen werden dann mit den von Ihrem iPhone aufgezeichneten Zufalls-IDs anderer Nutzer verglichen. Wenn dabei eine Risiko-Begegnung festgestellt wird, werden Sie von der App informiert. In diesem Fall erhält die App Zugriff auf die von Ihrem iPhone zu der Risiko-Begegnung aufgezeichneten Daten (Datum, Dauer und Bluetooth-Signalstärke des Kontakts). Aus der Bluetooth-Signalstärke wird der räumliche Abstand zu dem anderen Nutzer abgeleitet (je stärker das Signal, desto geringer der Abstand). Diese Angaben werden von der App ausgewertet, um Ihr Infektionsrisiko zu berechnen und Ihnen Verhaltensempfehlungen zu geben. Diese Auswertung wird ausschließlich lokal auf Ihrem iPhone durchgeführt. Außer Ihnen erfährt niemand (auch nicht das RKI oder die Gesundheitsbehörden teilnehmender Länder), ob Sie eine Risiko-Begegnung hatten und welches Infektionsrisiko für Sie ermittelt wird. Die Datenschutzerklärung der App (einschließlich Informationen zur Datenverarbeitung für die länderübergreifende Risiko-Ermittlung) finden Sie unter dem Menüpunkt „App-Informationen“ > „Datenschutz“.
tr: Uygulamanın katılımcı ülkelerdeki kullanıcılarıyla bir riskli temasa maruz kalıp kalmadığınızı ve bu nedenle sizin için bir enfeksiyon riski olup olmadığını öğrenmek için hiçbir şeyi değiştirmenize gerek yoktur. Sadece maruz kalma günlüğünü etkinleştirmeniz yeterlidir. Maruz kalma günlüğü, bir Corona-Warn-App kullanıcısı veya diğer bir resmi Korona uygulaması kullanıcısı ile yaşadığınız tüm riske maruz kalmalarda sizi otomatik olarak uyarır. iPhone’unuzdaki “Maruz kalma bildirimleri” işlevini etkinleştirdiğinizde, Phone’unuz sürekli olarak rastgele kimlik numaraları oluşturur ve bunları Bluetooth aracılığıyla göndererek çevrenizdeki akıllı telefonlar tarafından alınabilmelerini sağlar. Öte yandan, kendi iPhone’unuz da diğer akıllı telefonlardan rastgele kimlik numaraları alır. Kendi rastgele kimlik numaralarınız ve diğer akıllı telefonlardan alınan kimlik numaraları, iPhone’unuz tarafından kaydedilir ve orada 14 gün boyunca saklanır. Enfeksiyon riskinin değerlendirmesinde uygulama, diğer kişileri uyarmak için kendi test sonuçlarını (daha doğrusu, kendi rastgele kimliklerini) resmi Korona uygulaması aracılığıyla paylaşan tüm kullanıcıların rastgele kimlik no'larını içeren ve günlük olarak güncellenen listeler indirir. Daha sonra bu listeler, iPhone’unuz tarafından kaydedilen rastgele kimlik numaraları ile karşılaştırılır. Bir riske maruz kalma tespit edilirse, Korona uygulaması sizi bu konuda bilgilendirir. Böyle bir durumda uygulama, iPhone’unuz tarafından kaydedilen maruz kalma verilerine (temasın tarihi, süresi ve Bluetooth sinyal gücü) erişir. Diğer kullanıcıya olan mekânsal mesafe, Bluetooth sinyal gücü üzerinden elde edilir (sinyal ne kadar güçlüyse, mesafe o kadar kısadır).Bu veriler, enfeksiyon riskinizi hesaplamak ve nasıl davranmanız gerektiği konusunda size önerilerde bulunmak üzere uygulama tarafından değerlendirilir. Bu değerlendirme işlemi, sadece kendi akıllı telefonunuzda gerçekleştirilir. Sizden başka hiç kimse (RKI (Robert Koch Enstitüsü) veya katılımcı ülkelerin sağlık kurumu yetkilileri bile), enfeksiyon riskine maruz kalıp kalmadığınızı ve sizin için nasıl bir enfeksiyon riskinin saptandığını öğrenemez. Uygulamanın veri gizliliği beyanını (sınır ötesi maruz kalma günlüğü için veri işlemeye ilişkin bilgiler de dahil) “Uygulama bilgileri” > ”Veri gizliliği” menü öğeleri altında bulabilirsiniz.

# OnboardingInfo_enableLoggingOfContactsPage_panelTitle
source: Consent
de: Einverständnis
tr: Rıza Beyanı

# OnboardingInfo_enableLoggingOfContactsPage_panelBody
source: You need to enable exposure logging to find out whether you have had possible exposures involving app users in the participating countries and are therefore at risk of infection yourself. By tapping on the “Activate exposure logging” button, you agree to enabling the exposure logging feature and to the associated data processing by the app. In order to use the exposure logging feature, you will also have to enable the “Exposure Notifications” functionality provided by Apple on your iPhone and grant the Corona-Warn-App permission to use this. Your iPhone will then continuously generate random IDs and send them via Bluetooth so that they can be received by other smartphones near you. Your iPhone, in turn, receives the random IDs of other smartphones. Your own random IDs and those received from other smartphones are recorded by your iPhone and stored there for 14 days. For exposure logging, the app downloads up-to-date lists every day of the random IDs of all users who have shared their test result (more precisely: their own random IDs) via their official coronavirus app in order to warn other users. These lists are then compared with the random IDs of other users which have been recorded by your iPhone. The app will inform you if it detects a possible exposure. In this case, the app gains access to the data recorded by your iPhone about the possible exposure (date, duration and Bluetooth signal strength of the contact). The Bluetooth signal strength is used to derive the physical distance to the other user (the stronger the signal, the smaller the distance). The app analyses this information in order to calculate your risk of infection and to give you recommendations for what to do next. This analysis is only performed locally on your iPhone. Apart from you, nobody (not even the RKI or the health authorities of participating countries) will know whether a possible exposure has been detected and what risk of infection has been identified for you. You can withdraw your consent to the exposure logging feature at any time by either disabling the feature using the toggle switch in the app or deleting the app. If you would like to use the exposure logging feature again, you can toggle the feature back on or reinstall the app. If you disable the exposure logging feature, the app will no longer check for possible exposures. If you also wish to stop your device sending and receiving random IDs, you will need to disable the “Exposure Notifications” functionality in your iPhone settings. Please note that the app will not delete your random IDs or those received from other smartphones which have been recorded by this functionality on your iPhone. You can only permanently delete these in your iPhone settings. The app’s privacy notice (including information about the data processing carried out for the transnational exposure logging feature) can be found in the menu under “App Information” > “Data Privacy”.
de: Um zu erfahren, ob Sie Risiko-Begegnungen mit App-Nutzern der teilnehmenden Länder hatten und für Sie ein Infektionsrisiko besteht, müssen Sie die Risiko-Ermittlung aktivieren. Der Aktivierung der Risiko-Ermittlung und der damit im Zusammenhang stehenden Datenverarbeitung durch die App stimmen Sie mit Antippen des Buttons „Risiko-Ermittlung aktivieren“ zu. Um die Risiko-Ermittlung nutzen zu können, müssen Sie zudem auf Ihrem iPhone die von Apple bereitgestellte Funktion „Begegnungsmitteilungen“ aktivieren und für die Corona-Warn-App freigeben. Anschließend erzeugt Ihr iPhone kontinuierlich Zufalls-IDs und versendet diese per Bluetooth, damit diese von Smartphones in Ihrer Umgebung empfangen werden können. Umgekehrt empfängt Ihr iPhone die Zufalls-IDs von anderen Smartphones. Die eigenen und die von anderen Smartphones empfangenen Zufalls-IDs werden von Ihrem iPhone aufgezeichnet und dort für 14 Tage gespeichert. Für die Risiko-Ermittlung lädt die App täglich aktuelle Listen mit den Zufalls-IDs aller Nutzer herunter, die ihr Testergebnis (genauer gesagt: die eigenen Zufalls-IDs) zur Warnung anderer über ihre offizielle Corona-App geteilt haben. Diese Listen werden dann mit den von Ihrem iPhone aufgezeichneten Zufalls-IDs anderer Nutzer verglichen. Wenn dabei eine Risiko-Begegnung festgestellt wird, werden Sie von der App informiert. In diesem Fall erhält die App Zugriff auf die von Ihrem iPhone zu der Risiko-Begegnung aufgezeichneten Daten (Datum, Dauer und Bluetooth-Signalstärke des Kontakts). Aus der Bluetooth-Signalstärke wird der räumliche Abstand zu dem anderen Nutzer abgeleitet (je stärker das Signal, desto geringer der Abstand). Diese Angaben werden von der App ausgewertet, um Ihr Infektionsrisiko zu berechnen und Ihnen Verhaltensempfehlungen zu geben. Diese Auswertung wird ausschließlich lokal auf Ihrem iPhone durchgeführt. Außer Ihnen erfährt niemand (auch nicht das RKI oder die Gesundheitsbehörden teilnehmender Länder), ob Sie eine Risiko-Begegnung hatten und welches Infektionsrisiko für Sie ermittelt wird. Sie können Ihr Einverständnis zur Risiko-Ermittlung jederzeit zurücknehmen, indem Sie die Funktion über den Schieberegler innerhalb der App deaktivieren oder die App löschen. Wenn Sie die Risiko-Ermittlung wieder nutzen möchten, können Sie den Schieberegler erneut aktivieren oder die App erneut installieren. Wenn Sie die Risiko-Ermittlung deaktivieren, prüft die App nicht mehr, ob Sie Risiko-Begegnungen hatten. Um auch das Aussenden und den Empfang der Zufalls-IDs anzuhalten, müssen Sie die Funktion „Begegnungsmitteilungen“ in den Einstellungen Ihres iPhones deaktivieren. Bitte beachten Sie, dass die durch diese Funktion von Ihrem iPhone aufgezeichneten fremden und eigenen Zufalls-IDs nicht von der App gelöscht werden. Diese können Sie nur in den Einstellungen Ihres iPhones dauerhaft löschen. Die Datenschutzerklärung der App (einschließlich Informationen zur Datenverarbeitung für die länderübergreifende Risiko-Ermittlung) finden Sie unter dem Menüpunkt „App-Informationen“ > „Datenschutz“.
tr: Diğer katılımcı ülkelerdeki uygulama kullanıcılarıyla bir riskli temasa maruz kalıp kalmadığınızı ve bu nedenle bir enfeksiyon riski olup olmadığını öğrenmek için, maruz kalma günlüğünü etkinleştirmeniz gerekmektedir.“Maruz kalma günlüğünü etkinleştir” tuşuna tıkladığınızda, uygulamanızdaki maruz kalma günlüğünü ve ilgili veri işlemenin etkinleştirilmesini kabul etmiş olursunuz. Maruz kama günlüğünü kullanabilmek için, ayrıca iPhone’unuzdakiApple tarafından sağlanan “Maruz kalma bildirimleri” işlevini de etkinleştirmeniz ve Corona-Warn-App’ı kullanıma açmanız gerekir. Bunun ardından iPhone’unuz sürekli olarak rastgele kimlik numaraları oluşturur ve bunları Bluetooth aracılığıyla göndererek çevrenizdeki akıllı telefonlar tarafından alınabilmelerini sağlar. Öte yandan, kendi iPhone’unuz da diğer akıllı telefonlardan rastgele kimlik numaraları alır. Kendi rastgele kimlik numaralarınız ve diğer akıllı telefonlardan alınan kimlik numaraları, iPhone’unuz tarafından kaydedilir ve orada 14 gün boyunca saklanır. Enfeksiyon riskinin değerlendirmesinde uygulama, diğer kişileri uyarmak için kendi test sonuçlarını (daha doğrusu, kendi rastgele kimliklerini) resmi Korona uygulaması aracılığıyla paylaşan tüm kullanıcıların rastgele kimlik no'larını içeren ve günlük olarak güncellenen listeler indirir. Daha sonra bu listeler, iPhone’unuz tarafından kaydedilen rastgele kimlik numaraları ile karşılaştırılır. Bir riske maruz kalma tespit edilirse, Korona uygulaması sizi bu konuda bilgilendirir. Böyle bir durumda uygulama, iPhone’unuz tarafından kaydedilen maruz kalma verilerine (temasın tarihi, süresi ve Bluetooth sinyal gücü) erişir. Diğer kullanıcıya olan mekânsal mesafe, Bluetooth sinyal gücü üzerinden elde edilir (sinyal ne kadar güçlüyse, mesafe o kadar kısadır).Bu veriler, enfeksiyon riskinizi hesaplamak ve nasıl davranmanız gerektiği konusunda size önerilerde bulunmak üzere uygulama tarafından değerlendirilir. Bu değerlendirme işlemi, sadece kendi akıllı telefonunuzda gerçekleştirilir. Sizden başka hiç kimse (RKI (Robert Koch Enstitüsü) veya katılımcı ülkelerin sağlık kurumu yetkilileri bile), enfeksiyon riskine maruz kalıp kalmadığınızı ve sizin için nasıl bir enfeksiyon riskinin saptandığını öğrenemez. Maruz kalma günlüğüne vermiş olduğunuz rıza beyanını iptal etmek için, istediğiniz zaman uygulamadaki kaydırıcıyı kullanarak, işlevi devre dışı bırakabilir veya uygulamayı silebilirsiniz. Maruz kalma günlüğünü tekrar kullanmak isterseniz, kaydırıcıyı yeniden etkinleştirebilir veya uygulamayı yeniden yükleyebilirsiniz. Maruz kalma günlüğünü devre dışı bırakırsanız, uygulama, artık riskle karşılaşıp karşılaşmadığınızı denetleyemez. Rastgele kimlik numaralarının gönderilmesini ve tarafınızdan alınmasını durdurmak için, iPhone’unuzdakimaruz kalma bildirimleri işlevini devre dışı bırakmanız gerekir. Lütfen iPhone’unuzdaki bu işlev tarafından kaydedilen kendinize ait ve dışarıdan gelen rastgele kimlik numaralarının uygulama tarafından silinmediğini unutmayın. Bunları, sadece iPhone’unuzun ayarlarından kalıcı olarak silebilirsiniz. Uygulamanın veri gizliliği beyanını (sınır ötesi maruz kalma günlüğü için veri işlemeye ilişkin bilgiler de dahil) “Uygulama bilgileri” > ”Veri gizliliği” menü öğeleri altında bulabilirsiniz.

# ExposureSubmissionQRInfo_acknowledgement_legal_title
source: Your Consent
de: Ihr Einverständnis
tr: Rıza Beyanınız

# ExposureSubmissionQRInfo_acknowledgement_legal_body
source: By tapping on “Accept”, you consent to the following steps:
de: Durch Antippen von „Einverstanden“ willigen Sie in folgende Schritte ein:
tr: “Kabul ediyorum”a tıklayarak aşağıdaki adımlara onay vermiş olursunuz:

# ExposureSubmissionQRInfo_acknowledgement_legal_Bullet1_1
source: The app will retrieve your test result.
de: Die App ruft Ihr Testergebnis ab.
tr: Uygulama, test sonucunuzu çağırır.

# ExposureSubmissionQRInfo_acknowledgement_legal_Bullet1_2
source: If you change your mind later, you can delete the test in the app.
de: Wenn Sie es sich später anders überlegen, können Sie den Test in der App löschen.
tr: Daha sonra fikrinizi değiştirirseniz, söz konusu testi Uygulamadan kaldırabilirsiniz.

# ExposureSubmissionQRInfo_acknowledgement_legal_Bullet2
source: If you have tested positive for coronavirus, the app will share your test result in order to warn other users whom you have encountered. This applies to users of coronavirus apps from the above countries and users who were simultaneously checked in at the same event or place as you. In the case of rapid tests, only users of the Corona-Warn-App will be warned.
de: Wenn Sie positiv auf Corona getestet wurden, teilt die App Ihr Testergebnis, um Nutzer, denen Sie begegnet sind, zu warnen. Dies betrifft Nutzer von Corona-Apps der oben genannten Länder und Nutzer, die zeitgleich am selben Event oder Ort wie Sie eingecheckt waren. Im Falle von Schnelltests werden nur Nutzer der Corona-Warn-App gewarnt.
tr: Korona testiniz pozitif çıkmışsa, Uygulama karşılaştığınız kullanıcıları uyarmak üzere test sonucunuzu paylaşır. Bu, yukarıda belirtilen ülkelerdeki resmi Korona uygulamalarının kullanıcıları için geçerlidir. Ayrıca semptomlarınızın başlangıcı hakkında bilgi verirseniz, bu veri de paylaşılacaktır.

# ExposureSubmissionQRInfo_acknowledgement_legal_Bullet3
source: If you provide additional information about the onset of your symptoms, this will also be shared.
de: Wenn Sie zusätzlich Angaben zum Beginn Ihrer Symptome machen, werden auch diese geteilt.
tr: Ayrıca semptomlarınızın başlangıcı hakkında bilgi verirseniz, bu veri de paylaşılacaktır.

# ExposureSubmissionQRInfo_acknowledgement_legal_WithdrawConsent
source: You can withdraw your consent at any time. The setting for this can be found under “Display Test”. Before sharing your test result, you will be reminded of your consent.
de: Sie können Ihr Einverständnis jederzeit zurücknehmen. Die Einstellung hierfür finden Sie unter „Test anzeigen“. Vor dem Teilen werden Sie nochmal auf Ihr Einverständnis hingewiesen.
tr: Onay beyanınızı istediğiniz zaman geri çekebilirsiniz. İlgili ayar “Testleri göster” altında yer alır. Bilgiler paylaşılmadan önce tekrar onayınız alınır.

# AutomaticSharingConsent_Subtitle
source: Consent
de: Einverständnis
tr: Rıza Beyanı

# AutomaticSharingConsent_DescriptionPart1
source: If you have tested positive for coronavirus, the app will share your test result in order to warn other users whom you have encountered.
de: Wenn Sie positiv auf Corona getestet wurden, teilt die App Ihr Testergebnis, um Nutzer, denen Sie begegnet sind, zu warnen.
tr: Korona testiniz pozitif çıktıysa Uygulama test sonucunuzu, karşılaştığınız kullanıcıları yarmak için paylaşır.

# AutomaticSharingConsent_DescriptionPart2
source: This warning only affects users who were simultaneously checked in at the same event or place as you and users of coronavirus apps in the following countries:
de: Die Warnung betrifft Nutzer, die zeitgleich am selben Event oder Ort wie Sie eingecheckt waren und Nutzer der Corona-Apps der folgenden Länder:
tr: Uyarı sizinle aynı etkinlikteki ya da yerdeki kullanıcılara ve aşağıdaki ülkelerdeki Korona Uygulaması kullanıcılarına gönderilir:

# AutomaticSharingConsent_DescriptionPart3
source: In the case of rapid tests, only users of the Corona-Warn-App will be warned. If you provide additional information about the onset of symptoms, this will be also shared.
de: Im Falle von Schnelltests werden nur Nutzer der Corona-Warn-App gewarnt. Wenn Sie zusätzlich Angaben zum Beginn Ihrer Symptome machen, werden auch diese Daten geteilt.
tr: Hızlı test durumunda sadece Korona Uyarı Uygulamasının kullanıcıları uyarılır. Semptomlarınızın başladığına ilişkin ek bilgiler verirseniz bu veriler de paylaşılır.

# AutomaticSharingConsent_DescriptionPart4
source: You can withdraw your consent by disabling “Warn Others” above.
de: Sie können Ihr Einverständnis zurücknehmen, indem Sie oben „Andere warnen“ deaktivieren.
tr: Yukarıdaki “Diğer Kullanıcıları Uyarın” seçeneğini devre dışı bırakarak, verdiğiniz rıza beyanını geri alabilirsiniz.

# AutomaticSharingConsent_DescriptionPart5
source: Your test result will then be shown to you.
de: Ihr Testergebnis wird Ihnen anschließend angezeigt.
tr: Bunun ardından test sonucunuz size görüntülenir.

# ContactDiary_Information_Legal_Headline_1
source: Information on Data Processing
de: Datenschutz und Datensicherheit
tr: Veri İşlemeye İlişkin Notlar
