Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# Alert_TitleGeneral
source: An error occurred.
ar: حدث خطأ.
bg: Възникна грешка.
de: Ein Fehler ist aufgetreten.
pl: Wystąpił błąd.
ro: A apărut o eroare.
ru: Произошла ошибка.
tr: Bir hata oluştu.
uk: Виникла помилка.

# Alert_ActionYes
source: Yes
bg: Да
de: Ja
pl: Tak
ro: Da
tr: Evet
uk: Так

# Alert_ActionNo
source: No
bg: Не
de: Nein
pl: Nie
ro: Nu
tr: Hayır
uk: Ні

# Alert_ActionRetry
source: Repeat
ar: تكرار
bg: Отново
de: Wiederholen
pl: Powtórz
ro: Repetare
ru: Повторить
tr: Tekrarla
uk: Повторити

# Alert_ActionCancel
source: Cancel
ar: إلغاء
bg: Отказ
de: Abbrechen
pl: Anuluj
ro: Anulare
ru: Отменить
tr: İptal
uk: Скасувати

# Alert_ActionRemove
source: Delete
ar: إزالة
bg: Изтриване
de: Entfernen
pl: Usuń
ro: Ștergere
ru: Удалить
tr: Sil
uk: Видалити

# Alert_BluetoothOff_Title
source: Turn on Bluetooth
ar: تشغيل Bluetooth
bg: Включете функцията Bluetooth
de: Bluetooth aktivieren
pl: Włącz Bluetooth
ro: Porniți Bluetooth
ru: Включить Bluetooth
tr: Bluetooth'u aç
uk: Увімкнути Bluetooth

# Alert_BluetoothOff_Description
source: Activate Bluetooth in your device settings to use this app.
ar: قم بتنشيط Bluetooth في إعدادات النظام لاستخدام هذا التطبيق.
bg: Активирайте Bluetooth от настройките на Вашето устройство, за да използвате това приложение.
de: Bluetooth muss in den Systemeinstellungen aktiviert werden, damit diese App funktioniert.
pl: Aktywuj Bluetooth w ustawieniach urządzenia, aby korzystać z tej aplikacji.
ro: Activați Bluetooth-ul în configurările dispozitivului dvs. pentru a utiliza această aplicație.
ru: Для работы приложения необходимо включить Bluetooth в системных настройках.
tr: Bu uygulamayı kullanmak için cihaz ayarlarınızda Bluetooth'u etkinleştirin.
uk: Щоб використовувати цей застосунок, активуйте Bluetooth у настройках пристрою.

# Alert_CancelAction_Later
source: Later
ar: لاحقًا
bg: По-късно
de: Später
pl: Później
ro: Mai târziu
ru: Позже
tr: Daha sonra
uk: Пізніше

# Alert_DefaultAction_OpenSettings
source: Open Settings
ar: فتح الإعدادات
bg: Отворете менюто за настройки
de: Einstellungen öffnen
pl: Otwórz opcję Ustawienia
ro: Deschideți Configurări
ru: Открыть настройки
tr: Ayarları Aç
uk: Відкрити настройки

# General_BackButtonTitle
source: Back
ar: الخلف
bg: Назад
de: Zurück
pl: Wstecz
ro: Înapoi
ru: Назад
tr: Geri
uk: Назад

# Common_No_Network
source: The process could not be completed due to network problems. Please try again.
bg: Процесът не беше завършен поради проблеми с мрежата. Моля, опитайте отново.
pl: Proces nie mógł zostać ukończony z powodu problemów z siecią. Spróbuj ponownie.
ro: Procesul nu a putut fi terminat din cauza problemelor de rețea. Încercați din nou.
tr: Ağ problemleri nedeniyle işlem tamamlanamadı. Lütfen yeniden deneyin.
uk: Не вдалося завершити процес через проблеми з мережею. Спробуйте ще раз.

# Common_ENError5_Description
source: Error 5: Something went wrong. Your level of risk cannot be determined. We are working on a solution of the problem.
ar: الخطأ 5: حدث خطأ ما. لا يمكن تحديد مستوى الخطر الواقع عليك، ونحن بصدد الوصول إلى حل للمشكلة.
bg: Грешка 5: Нещо се обърка. Вашето ниво на риск не може да бъде определено. Работим по намиране на решение за проблема.
de: Fehler 5: Es ist etwas schiefgelaufen. Ihr Risiko konnte leider nicht ermittelt werden. Wir arbeiten an einer Lösung für dieses Problem.
pl: Błąd 5: Coś poszło nie tak. Nie można ustalić Twojego poziomu ryzyka. Pracujemy nad rozwiązaniem tego problemu.
ro: Eroarea 5: A apărut o problemă. Nivelul dvs. de risc nu poate fi determinat. Lucrăm la soluționarea problemei.
ru: Ошибка 5: что-то пошло не так. Невозможно определить Ваш уровень риска. Мы работаем над решением проблемы.
tr: Hata 5: Bir sorun oluştu. Risk düzeyiniz belirlenemiyor. Problemi çözmeye çalışıyoruz.
uk: Помилка 5: Щось пішло не так. Ваш рівень ризику неможливо визначити. Ми працюємо над вирішенням проблеми.

# Common_ENError11_Description
source: Error 11: Something went wrong. Your level of risk cannot be determined. Please restart your smartphone and try again tomorrow.
ar: الخطأ 11: حدث خطأ ما. لا يمكن تحديد مستوى الخطر الواقع عليك. الرجاء إعادة تشغيل جهازك ثم المحاولة مرة أخرى غدًا.
bg: Грешка 11: Нещо се обърка. Вашето ниво на риск не може да бъде определено. Моля, рестартирайте смартфона си и опитайте отново утре.
de: Fehler 11: Es ist etwas schiefgelaufen. Ihr Risiko konnte leider nicht ermittelt werden. Bitte starten Sie Ihr Smartphone neu und versuchen Sie es morgen erneut.
pl: Błąd 11: Coś poszło nie tak. Nie można ustalić Twojego poziomu ryzyka. Zrestartuj smartfon i spróbuj ponownie jutro.
ro: Eroarea 11: A apărut o problemă. Nivelul dvs. de risc nu poate fi determinat. Reporniți smartphone-ul și reîncercați mâine.
ru: Ошибка 11: произошла ошибка. Ваш уровень риска определить невозможно. Перезапустите свое устройство и завтра попытайтесь еще раз.
tr: Hata 11: Bir sorun oluştu. Risk düzeyiniz belirlenemiyor. Lütfen akıllı telefonunuzu yeniden başlatın ve yarın tekrar deneyin.
uk: Помилка 11: Щось пішло не так. Ваш рівень ризику неможливо визначити. Перезавантажте смартфон і повторіть спробу завтра.

# Common_ENError13_Description
source: Error 13: Your exposure logging for today has already been carried out. Please try again in 24 hours.
ar: الخطأ 13: تم تنفيذ تسجيل المخالطة لهذا اليوم بالفعل. يرجى إعادة المحاولة في غضون 24 ساعة.
bg: Грешка 13: Регистрирането на Вашето излагане на риск днес вече е извършено. Моля, опитайте отново след 24 часа.
de: Fehler 13: Ihre Risiko-Ermittlung für den heutigen Tag wurde bereits durchgeführt. Bitte versuchen Sie es in 24 Stunden erneut.
pl: Błąd 13: Rejestrowanie narażenia dla bieżącego dnia zostało już wykonane. Spróbuj ponownie za 24 godziny.
ro: Eroarea 13: Înregistrarea în jurnal a expunerilor dvs. pentru astăzi a fost deja efectuată. Reîncercați în 24 de ore.
ru: Ошибка 13: на сегодня определение риска уже выполнено. Повторите попытку через 24 часа.
tr: Hata 13: Bugünkü maruz kalma günlüğünüz zaten çıkarıldı. Lütfen 24 saat içinde tekrar deneyin.
uk: Помилка 13: реєстрація вашого ризику зараження на сьогодні вже виконана. Повторіть спробу через 24 години.

# Common_Alert_Action_moreInfo
source: Find out more
ar: العثور على المزيد
bg: Научете повече
de: Mehr Erfahren
pl: Dowiedz się więcej
ro: Aflați mai multe
ru: Узнать больше
tr: Daha fazla bilgi edinin
uk: Дізнатися більше

# Common_BackgroundFetch_AlertMessage
source: You have deactivated background app refresh for the Corona-Warn-App. Please activate background app refresh to use automatic exposure logging. If you do not activate background app refresh, you can only start exposure logging manually in the app. You can activate background app refresh for the app in your device settings.
ar: لقد قمت بإلغاء تنشيط تحديث التطبيق في الخلفية لتطبيق Corona-Warn-App. الرجاء تنشيط تحديث التطبيق في الخلفية لاستخدام تسجيل التعرض التلقائي. إذا لم تقم بتنشيط تحديث التطبيق في الخلفية، يمكنك بدء تسجيل التعرض يدويًا فقط في التطبيق. يمكنك تنشيط تحديث التطبيق في الخلفية للتطبيق في إعدادات الجهاز لديك.
bg: Дезактивирали сте фоновото опресняване за приложението Corona-Warn-App. Моля, активирайте го, за да използвате автоматичното регистриране на излагания на риск. Ако не го направите, регистрирането на излаганията може да бъде стартирано само ръчно от приложението. Може да активирате фоновото опресняване за приложението от настройките на Вашето устройство.
de: Sie haben die Hintergrundaktualisierung für die Corona-Warn-App ausgeschaltet. Um die automatische Risiko-Ermittlung zu nutzen, müssen Sie die Hintergrundaktualisierung einschalten. Wenn Sie die Hintergrundaktualisierung nicht einschalten, können Sie Ihre Risiko-Ermittlung nur manuell in der App starten. Sie können die Hintergrundaktualisierung für die App jederzeit in den Geräteeinstellungen einschalten.
pl: Dezaktywowałeś(-aś) odświeżanie aplikacji w tle dla aplikacji Corona-Warn-App. Aktywuj odświeżanie aplikacji w tle, aby korzystać z automatycznego rejestrowania narażenia. Jeśli nie aktywujesz odświeżania aplikacji w tle, możliwe będzie tylko ręczne uruchomienie rejestrowania narażenia w aplikacji. Możesz aktywować odświeżanie aplikacji w tle dla aplikacji w ustawieniach swojego urządzenia.
ro: Ați dezactivat împrospătarea aplicației în fundal pentru aplicația Corona-Warn. Activați împrospătarea aplicației în fundal pentru a utiliza înregistrarea automată în jurnal a expunerilor. Dacă nu activați împrospătarea aplicației în fundal, puteți porni doar manual din aplicație înregistrarea în jurnal a expunerilor. Puteți activa împrospătarea aplicației în fundal pentru aplicație din configurările dispozitivului dvs.
ru: Вы деактивировали фоновое обновление приложения Corona-Warn-App. Активируйте фоновое обновление для использования автоматического определения контакта. При деактивированном фоновом обновлении определение контакта можно запустить только вручную. Активировать фоновое обновление приложения можно в настройках устройства.
tr: Corona-Warn-App için arka planda uygulamayı yenilemeyi devre dışı bıraktınız. Otomatik maruz kalma günlüğü özelliğini kullanmak için lütfen arka planda uygulamayı yenilemeyi etkinleştirin. Arka planda uygulamayı yenilemeyi etkinleştirmezseniz maruz kalma günlüğü özelliğini yalnızca uygulamadan manüel olarak başlatabilirsiniz. Uygulama için arka planda uygulamayı yenilemeyi cihazınızın ayarlarından etkinleştirebilirsiniz.
uk: Ви деактивували фонове оновлення застосунку для Corona-Warn-App. Активуйте фонове оновлення застосунку, щоб використовувати автоматичну реєстрацію ризиків зараження. Якщо ви не активуєте фонове оновлення застосунку, ви можете лише вручну запустити реєстрацію ризиків зараження в застосунку. Ви можете активувати фонове оновлення застосунку для застосунку в настройках пристрою.

# Common_BackgroundFetch_SettingsTitle
source: Open Device Settings
ar: فتح إعدادات الجهاز
bg: Към настройките на устройството
de: Geräteeinstellungen öffnen
pl: Otwórz ustawienia urządzenia
ro: Deschideți configurările dispozitivului
ru: Открыть настройки устройства
tr: Cihaz Ayarlarını Aç
uk: Відкрити настройки пристрою

# Common_BackgroundFetch_OKTitle
source: Start Exposure Logging Manually
ar: بدء تسجيل المخالطة يدويًا
bg: Ръчно стартиране на регистрирането на излагания на риск
de: Risiko-Ermittlung manuell starten
pl: Uruchom rejestrowanie narażenia ręcznie
ro: Porniți manual înregistrarea în jurnal a expunerilor
ru: Запустить определение риска вручную
tr: Maruz Kalma Günlüğünü Manüel Olarak Başlat
uk: Розпочати реєстрацію ризиків зараження вручну

# Common_BackgroundFetch_AlertTitle
source: Background app refresh deactivated
ar: تم إلغاء تنشيط تحديث التطبيق في الخلفية
bg: Фоновото опресняване за приложението е дезактивирано
de: Hintergrundaktualisierung ausgeschaltet
pl: Odświeżanie aplikacji w tle dezaktywowane
ro: Împrospătarea aplicației în fundal dezactivată
ru: Обновление в фоновом режиме отключено
tr: Arka planda uygulamayı yenileme devre dışı bırakıldı
uk: Оновлення застосунку у фоновому режимі деактивовано

# Common_Deadman_AlertTitle
source: Your Risk Status
ar: مستوى الخطر
bg: Вашият статус на риск
de: Risiko-Überprüfung
pl: Twój status ryzyka
ro: Starea riscului dvs.
ru: Ваш статус риска
tr: Risk Durumunuz
uk: Ваш статус ризику

# Common_Deadman_AlertBody
source: Please remember to open the Corona-Warn-App regularly to check your risk status.
ar: يُرجى تذكر فتح تطبيق Corona-Warn-App بانتظام للتحقق من مستوى الخطر لديك.
bg: Моля, не забравяйте да отваряте приложението Corona-Warn-App редовно, за да проверявате статуса си на риск.
de: Bitte denken Sie daran, die Corona-Warn-App regelmäßig zu öffnen, um Ihren Risikostatus zu überprüfen.
pl: Pamiętaj, aby regularnie otwierać aplikację Corona-Warn-App w celu sprawdzenia swojego statusu ryzyka.
ro: Nu uitați să deschideți frecvent aplicația Corona-Warn pentru a verifica starea riscului dvs.
ru: Не забудьте регулярно открывать приложение Corona-Warn-AppЧтобы проверить свой статус риска.
tr: Risk durumunuzu kontrol etmek için lütfen Corona-Warn-App'i düzenli olarak açmayı unutmayın.
uk: Не забувайте регулярно відкривати застосунок Corona-Warn-App, щоб перевірити свій статус ризику зараження.

# Common_Tess_Relay_Description
source: Persons with hearing impairments can use Tess Relay services (interpreting between German written language and sign language) to contact the phone hotline. You can download the software from the App Store.
bg: Лицата със слухови затруднения могат да използват релейните услуги Tess (за превод между писмен немски и жестомимичен език), за да се обаждат на горещата телефонна линия. Може да изтеглите приложението от App Storе.
de: Gehörlose, schwerhörige und spätertaubte Menschen können zur telefonischen Kontaktaufnahme die Tess-Relay-Dienste (Dolmetschen in Gebärdensprache und deutscher Schriftsprache) nutzen. Die Software können Sie im App Store herunterladen.
pl: Osoby niedosłyszące mogą skorzystać z usług Tess Relay (tłumaczenie z pisanego języka niemieckiego na język migowy i odwrotnie) w celu skontaktowania się z infolinią. To oprogramowanie można pobrać ze sklepu App Store.
ro: Persoanele cu deficiențe de auz pot utiliza serviciile Tess Relay (interpretare între limba germană scrisă și limbajul semnelor) pentru a contacta hotline-ul telefonic. Puteți descărca software-ul din App Store.
tr: İşitme engeli bulunan kişiler yardım hattı ile iletişime geçmek için Tess Relay hizmetlerini (Almanca yazı dili ile işaret dili arasında tercüme) kullanabilir. Yazılımı App Store'dan indirebilirsiniz.
uk: Особи з вадами слуху можуть скористатися сервісами Tess Relay (переклад між німецькою письмовою мовою та мовою жестів), щоб зв’язатися з телефоном гарячої лінії. Ви можете завантажити програмне забезпечення з App Store.

# AccessibilityLabel_Close
source: Close
ar: إغلاق
bg: Затваряне
de: Schließen
pl: Zamknij
ro: Închidere
ru: Закрыть
tr: Kapat
uk: Закрити

# AccessibilityLabel_PhoneNumber
source: Phone number
ar: رقم الهاتف
bg: Телефонен номер
de: Telefonnummer
pl: Numer telefonu
ro: Număr de telefon
ru: Номер телефона
tr: Telefon numarası
uk: Номер телефону

# ExposureDetection_Off
source: Exposure logging stopped
ar: تسجيل المخالطة توقف
bg: В момента не се извършва регистриране на излагания на риск
de: Risiko-Ermittlung gestoppt
pl: Rejestrowanie narażenia zatrzymane
ro: Înregistrarea în jurnal a expunerilor a fost oprită
ru: Определение риска остановлено
tr: Maruz kalma günlüğü durduruldu
uk: Реєстрація ризику зараження зупинена

# ExposureDetection_Unknown
source: Unknown Risk
ar: خطر غير معروف
bg: Неизвестен риск
de: Unbekanntes Risiko
pl: Nieznane ryzyko
ro: Risc necunoscut
ru: Неизвестный риск
tr: Bilinmeyen Risk
uk: Невідомий ризик

# ExposureDetection_Low
source: Low Risk
ar: خطر منخفض
bg: Нисък риск
de: Niedriges Risiko
pl: Niskie ryzyko
ro: Risc redus
ru: Низкий риск
tr: Düşük Risk
uk: Низький ступінь ризику

# ExposureDetection_Low_Green_Color
source: Green
bg: Зелено
de: Grün
pl: Zielony
ro: Verde
tr: Yeşil
uk: Зелений

# ExposureDetection_High
source: Increased Risk
ar: خطر مرتفع
bg: Повишен риск
de: Erhöhtes Risiko
pl: Podwyższone ryzyko
ro: Risc crescut
ru: Повышенный риск
tr: Daha Yüksek Risk
uk: Підвищений ступінь ризику

# ExposureDetection_High_Red_Color
source: Red
bg: Червено
de: Rot
pl: Czerwony
ro: Roșu
tr: Kırmızı
uk: Червоний

# ExposureDetection_LastExposure
source: Most recently on %@
bg: Най-близка дата - %@
de: Zuletzt am %@
pl: Ostatnio dnia %@
ro: Cel mai recent pe %@
tr: En son %@
uk: Останнім часом за %@

# ExposureDetection_LastExposure_One_Risk_Day
source: On %@
bg: На %@
de: Am %@
pl: Dnia %@
ro: Pe %@
uk: За %@

# ExposureDetection_Refreshed
source: Updated: %@
ar: تم التحديث: %@
bg: Актуализирано: %@
de: Aktualisiert: %@
pl: Zaktualizowano: %@
ro: Actualizată: %@
ru: Обновлено: %@
tr: Güncelleme: %@
uk: Оновлено: %@

# ExposureDetection_Refreshed_Never
source: Unknown
ar: غير معروف
bg: Неизвестен
de: Unbekannt
pl: Nieznane
ro: Necunoscut
ru: Неизвестно
tr: Bilinmiyor
uk: Невідомо

# ExposureDetection_RefreshingIn
source: Update in %02d:%02d minutes
ar: التحديث في %02d:%02d من الدقائق
bg: Актуализиране след %02d:%02d минути
de: Aktualisierung in %02d:%02d Minuten
pl: Aktualizacja za %02d:%02d minut(y)
ro: Actualizare în %02d:%02d minute
ru: Обновление через %02d:%02d мин
tr: %02d:%02d minutes içinde güncelle
uk: Оновити через %02d:%02d хвилин

# ExposureDetection_RefreshIn
source: Update in %@
ar: تحديث في %@
bg: Актуализиране след %@
de: Aktualisierung in %@
pl: Aktualizacja za %@
ro: Actualizare la fiecare 4 ore prin Wi-Fi
ru: Обновление через %@
tr: Wi-Fi üzerinden her 4 saatte bir güncelle
uk: Оновити через %@

# ExposureDetection_LastRiskLevel
source: Last exposure check: %@
ar: آخر تسجيل للمخالطة: %@
bg: Последна проверка за излагане на риск: %@
de: Letzte Risiko-Überprüfung: %@
pl: Ostatnie sprawdzenie narażenia: %@
ro: Ultima verificare a expunerilor: %@
ru: Последнее определение риска: %@
tr: Son maruz kalma denetimi: %@
uk: Остання перевірка ризику зараження: %@

# ExposureDetection_OffText
source: Activate exposure logging to evaluate your risk status today.
ar: قم بتنشيط تسجيل المخالطة لتقييم مستوى الخطر اليوم.
bg: Активирайте регистрирането на излагания на риск, за да разберете какво е нивото Ви на риск днес.
de: Aktivieren Sie die Risiko-Ermittlung, damit Ihr aktueller Risikostatus berechnet werden kann.
pl: Aktywuj rejestrowanie narażenia, aby już dziś ocenić swoje ryzyko.
ro: Activați înregistrarea în jurnal a expunerilor pentru a evalua astăzi starea riscului.
ru: Активируйте определение риска, чтобы оценить Ваш статус риска сегодня.
tr: Bugünkü risk durumunuzu değerlendirmek için maruz kalma günlüğünü etkinleştirin.
uk: Активувати реєстрацію ризику, щоб оцінити свій статус ризику вже сьогодні.

# ExposureDetection_OutdatedText
source: Your risk calculation logging has not been updated for more than 48 hours. Please update the calculation.
ar: لم يتم تحديث تسجيل المخالطة لمدة تزيد عن 48 ساعة. يرجى تحديث الاحتساب.
bg: Регистърът на изчислените рискове не е актуализиран повече от 48 часа. Моля, актуализирайте го.
de: Ihre Risiko-Berechnung wurde seit mehr als 48 Stunden nicht aktualisiert. Bitte aktualisieren Sie die Berechnung.
pl: Rejestrowanie obliczenia ryzyka nie było aktualizowane przez okres dłuższy niż 48 godzin. Aktualizuj obliczenie.
ro: Înregistrarea în jurnal a calculului riscului dvs. nu a fost actualizată timp de peste 48 de ore. Actualizați calculul.
ru: Вы не обновляли определение риска более 48 часов. Обновите расчет.
tr: Risk hesaplama günlüğünüz 48 saatten uzun süredir güncellenmedi. Lütfen hesaplamayı güncelleyin.
uk: Ваша реєстрація ризиків зараження не оновлювалася більше ніж 48 годин. Оновіть обчислення.

# ExposureDetection_UnknownText
source: Since you have not activated exposure logging for long enough, we could not calculate your risk of infection.
ar: لا يمكننا تقدير خطر العدوى نظرًا لعدم قيامك بتنشيط تسجيل المخالطة لفترة طويلة بما يكفي.
bg: Тъй като регистрирането на излагания на риск не е било активно достатъчно дълго, не можем да изчислим Вашия риск от заразяване.
de: Da Sie die Risiko-Ermittlung noch nicht lange genug aktiviert haben, konnten wir für Sie kein Infektionsrisiko berechnen.
pl: Nie możemy jeszcze podać ryzyka zakażenia, ponieważ nie mamy jeszcze wystarczającej ilości danych.
ro: Deoarece nu ați activat un timp suficient de lung înregistrarea în jurnal a expunerilor, nu am putut calcula riscul dvs. de infectare.
ru: С момента активации определения риска не прошло достаточно времени, чтобы рассчитать Ваш риск заражения.
tr: Maruz kalma günlüğünü uzun süredir etkinleştirmediğiniz için enfeksiyon riskinizi hesaplayamadık.
uk: Оскільки ви не виконували активацію реєстрації ризиків зараження досить довго, ми не змогли обчислити ваш ризик зараження.

# ExposureDetection_LoadingText
source: Current data is being downloaded and checked. This can take several minutes.
ar: يتم تنزيل البيانات الحالية وفحصها. قد يستغرق هذا عدة دقائق.
bg: Извършва се изтегляне и проверка на актуалните данни. Това може да отнеме няколко минути.
de: Aktuelle Daten werden heruntergeladen und geprüft. Dies kann mehrere Minuten dauern.
pl: Bieżące dane są pobierane i sprawdzane. Może to potrwać kilka minut.
ro: Datele curente sunt în curs de descărcare și verificare. Aceasta poate dura mai multe minute.
ru: Текущие данные выгружаются и проверяются. Это может занять несколько минут.
tr: Güncel veriler indiriliyor ve kaydediliyor. Bu işlem birkaç dakika sürebilir.
uk: Поточні дані завантажуються та перевіряються. Це може зайняти кілька хвилин.

# ExposureDetection_Contact_Journal_Text
source: You will find more information about your exposures in your contact journal.
bg: Ще намерите още информация относно излаганията ви на риск във вашия дневник на контактите.
pl: Więcej informacji na temat narażeń znajdziesz w swoim dzienniku kontaktów.
ro: Veți găsi mai multe informații despre expunerile dvs. în jurnalul dvs. de contacte.
tr: Temas güncenizde maruz kalmalarınız hakkında daha fazla bilgi bulabilirsiniz.
uk: Ви знайдете більше інформації про свої ризики зараження у своєму журналі контактів.

# ExposureDetection_Contact_Journal_Text_P2
source: There is an increased risk that you have been infected. If you have been infected, you can infect other people, even if you have been vaccinated or have recovered and even if you don’t have any symptoms.
bg: Имате повишено ниво на риск от заразяване. Ако сте заразени Вие може да заразявате други хора, дори и да сте ваксинирани или преболедували и дори и да не проявявате никакви симптоми.
pl: Istnieje zwiększone ryzyko, że zostałeś zakażony(-a). Jeśli doszło do zakażenia, możesz zarazić inne osoby, nawet jeśli zostałeś(-aś) zaszczepiony(-a) lub jesteś ozdrowieńcem bądź jeśli nie masz żadnych objawów.
ro: Există un risc crescut să fi fost infectat. Dacă ați fost infectat, puteți infecta alte persoane, chiar dacă sunteți vaccinat sau dacă v-ați recuperat după boală și chiar dacă nu aveți simptome.
tr: Enfekte olmuş olma riskiniz daha yüksek. Enfekte olduysanız aşı olmuş ya da iyileşmiş olsanız bile ve hiçbir belirtiniz olmasa bile başka kişilerin enfekte olmasına neden olabilirsiniz.
uk: Існує підвищений ступінь ризику того, що ви заразилися. Якщо ви були інфіковані, ви можете заразити інших людей, навіть якщо ви були вакциновані або одужали, і навіть якщо у вас немає ніяких симптомів.

# ExposureDetection_Behavior_Title
source: Guidelines
ar: التعليمات
bg: Насоки
de: Verhalten
pl: Wytyczne
ro: Instrucțiuni
ru: Инструкции
tr: Talimatlar
uk: Директиви

# ExposureDetection_Behavior_Subtitle
source: This is what you should do, even if you have been vaccinated or have recovered, and even if you don’t have any symptoms:
ar: أمور يجب عليك الالتزام بها
bg: Ето какво трябва да направите, дори и да сте ваксинирани или преболедували, или не проявявате никакви симптоми:
de: So verhalten Sie sich richtig.
pl: Oto, co powinieneś (powinnaś) zrobić, nawet jeśli jesteś zaszczepiony(-s) lub jesteś ozdrowieńcem bądź jeżeli nie masz żadnych objawów:
ro: Iată ce trebuie să faceți, chiar dacă sunteți vaccinat sau dacă v-ați recuperat după boală și chiar dacă nu aveți simptome:
ru: Вот что Вам нужно сделать
tr: Aşı olduysanız veya iyileştiyseniz bile ve hiçbir belirtiniz yoksa bile yapmanız gerekenler:
uk: Ось що ви повинні робити, навіть якщо ви були вакциновані або одужали, і навіть якщо у вас немає жодних симптомів:

# ExposureDetection_LowRisk_Behavior_Subtitle
source: This is what you should do:
bg: Ето какво трябва да направите:
pl: Zalecenia:
ro: Iată ce trebuie să faceți:
tr: Yapmanız gerekenler:
uk: Це те, що ви повинні зробити:
