Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.legal.strings
Languages: de, tr

# ppa_settings_privacy_information_body
source: By enabling “Share Data” above, you consent to the following: The app will transmit information it records to the RKI, on a daily basis. The data concerns possible exposures and warnings that have been displayed to you, test results you have retrieved, and whether you have warned other users, and information about your smartphone’s operating system. If you have provided further details above (region, age group), then the RKI will also receive this information. The RKI will compile this data into statistics and analyze it to assess the effectiveness and functioning of the app, and draw conclusions regarding the pandemic. The resulting knowledge will help to improve the app’s features and make it more user-friendly, as well as to inform other pandemic response measures. Before your data is analyzed, it is necessary to ensure that each app that shares data is only counted once, so as not to distort the statistics. This is why the authenticity of your app needs to be verified. For this purpose, a unique identifier is generated by your smartphone and transmitted to Apple in the U.S. or other third countries, so that Apple can confirm the authenticity of your app to the RKI. The identifier contains information about the version of your smartphone and the app. On this basis, Apple may be able to infer your identity and learn that your smartphone has been authenticated. Apple does not receive any other information from the app during this process. You can withdraw your consent at any time by disabling “Share Data” above.
de: Indem Sie oben „Datenspende“ aktivieren, willigen Sie ein: Die App übermittelt täglich von ihr erfasste Angaben an das RKI. Die Daten betreffen angezeigte Risiko-Begegnungen und Warnungen, durch Sie abgerufene Testergebnisse, ob Sie andere Nutzer gewarnt haben sowie Angaben über das Betriebssystem Ihres Smartphones. Wenn Sie oben weitere Angaben gemacht haben (Region, Altersgruppe), werden auch diese an das RKI übermittelt. Das RKI wird diese Daten zu Statistiken zusammenfassen und auswerten, um die Wirksamkeit und Funktionsweise der App zu bewerten und Rückschlüsse auf das Pandemiegeschehen zu ziehen. Die dabei gefundenen Erkenntnisse helfen bei der Verbesserung der Funktionen und Nutzerfreundlichkeit der App sowie bei der Steuerung anderer Maßnahmen der Pandemiebekämpfung. Bevor Ihre Daten ausgewertet werden, muss sichergestellt sein, dass jede an der Datenspende teilnehmende App nur einmal gezählt wird und die Statistiken nicht verfälscht werden. Hierfür muss die Echtheit Ihrer App geprüft werden. Dazu wird durch Ihr Smartphone eine eindeutige Kennung erzeugt und an Apple in die USA oder andere Drittländer übermittelt, damit Apple die Echtheit Ihrer App gegenüber dem RKI bestätigen kann. Die Kennung enthält Informationen über die Version Ihres Smartphones und der App. Apple kann damit möglicherweise auf Ihre Identität schließen und nachvollziehen, dass die Echtheitsprüfung Ihres Smartphones stattgefunden hat. Weitere Angaben aus der App erhält Apple hierbei nicht. Sie können Ihr Einverständnis jederzeit zurücknehmen, indem Sie oben „Datenspende“ deaktivieren.
tr: Yukarıdaki “Veri bağışı” seçeneğini etkinleştirerek, şunlara onay vermiş olursunuz: Uygulama, topladığı bilgileri her gün RKI’ye aktarır. Bunlar, görüntülenen riskli karşılaşmalar ve uyarılar, size gönderilen test sonuçları, diğer kullanıcıları uyarıp uyarmadığınız ve akıllı telefonunuzun işletim sistemine ilişkin verilerdir. Ayrıca başka bilgiler de verdiyseniz (bölge, yaş grubu gibi), bunlar da RKI’ye aktarılır. RKI, Uygulamanın etki gücünü ve işlevselliğini değerlendirmek ve pandemi hakkında yeni çıkarımlar elde etmek için, bu verileri birleştirecek ve istatistikler olarak değerlendirecektir. Bu süreçte edinilen bulgular, Uygulamanın işlevlerini ve kullanım kolaylığını iyileştirmenin yanı sıra pandemiye karşı mücadele için diğer önlemlerin yönlendirilmesine yardımcı olmaktadır. Verilerinizin değerlendirilmesinden önce, veri bağışına katılan her Uygulamanın yalnızca bir kez sayıma alındığı ve istatistiklerin tahrif edilmediği kontrol edilir. Bu bağlamda Uygulamanızın orijinal olduğunun incelenmesi gerekmektedir. Bunun için, akıllı telefonunuz tarafından benzersiz bir kimlik kodu oluşturulur ve Apple’ın Uygulamanızın orijinal ürün olduğunu RKI’ye doğrulaması için ABD’deki veya diğer bir üçüncü ülkeye Apple’a aktarılır. Bu kimlik kodu, akıllı telefonunuzun sürümü ve Uygulama hakkında veriler içerir. Apple, böylece kim olduğunuzu ortaya çıkarabilir ve akıllı telefonunuzun orijinallik kontrolünün yapıldığını anlayabilir. Apple, Uygulamadan daha fazla bilgi almaz. Yukarıdaki “Veri bağışı” seçeneğini devre dışı bırakarak, verdiğiniz rıza beyanını geri alabilirsiniz.

# errorReport_Legal_DataPrivacy_Headline
source: Data protection and data security
de: Datenschutz und Datensicherheit
tr: Veri gizliliği ve veri güvenliği

# errorReport_Legal_DataPrivacy_Bullet1
source: Recording the error report is voluntary.
de: Die Aufzeichnung des Fehlerberichts ist freiwillig.
tr: Hata raporunun kaydedilmesi isteğe bağlı gerçekleşmektedir.

# errorReport_Legal_DataPrivacy_Bullet2
source: Initially, only you will have access to the error report. You can then decide whether to send the error report to the technical support team, whether to save the error report on your smartphone first, or whether to stop and erase the recorded information. If you first save the error report locally, this will give you the opportunity to view the error report yourself before submitting it to support.
de: Auf den Fehlerbericht haben zunächst nur Sie Zugriff. Sie können im Anschluss entscheiden, ob Sie den Fehlerbericht an den technischen Support senden, ob Sie den Fehlerbericht zunächst auf Ihrem Smartphone speichern oder die Aufzeichnung stoppen und löschen wollen. Wenn Sie den Fehlerbericht zunächst lokal speichern, haben Sie die Möglichkeit, sich den Fehlerbericht selbst anzuschauen, bevor Sie diesen an den Support übermitteln.
tr: Hata raporuna öncelikle yalnızca siz erişebilirsiniz. Ancak daha sonra, hata raporunu teknik desteğe gönderme, hata raporunu ilk önce akıllı telefonunuza kaydetme veya kaydı durdurup silme kararını vermek size kalmıştır. Hata raporunu ilk önce yerel olarak cihazınıza kaydederseniz, teknik desteğe göndermeden önce hata raporunu kendiniz görüntüleme olanağınız da bulunmaktadır.

# errorReport_Legal_DataPrivacy_Bullet3
source: The error report contains sensitive information, such as details of your test result or the infection risk determined for you. It does not contain any information about the QR codes you used when registering your test, any information you recorded in the contact journal, or any information about your identity.
de: Der Fehlerbericht enthält sensible Informationen, zum Beispiel Angaben über Ihr Testergebnis oder das für Sie ermittelte Infektionsrisiko. Er enthält keine Informationen über die QR-Codes, die Sie bei der Testregistrierung verwendet haben, über Angaben, die Sie im Kontakt-Tagebuch erfasst haben oder Angaben zu Ihrer Identität.
tr: Hata raporu, örneğin test sonucunuz veya sizin için belirlenen enfeksiyon riskine ilişkin veriler gibi hassas bilgiler içerir. Ancak bu rapor, test kaydı sırasında kullandığınız kare kodları, temas günlüğüne girdiğiniz veriler veya kimliğiniz hakkında herhangi bir bilgi içermez.

# errorReport_Legal_DataPrivacy_Bullet4
source: We do not recommend publishing the error reports or sending them by email.
de: Wir empfehlen die Fehlerberichte nicht zu veröffentlichen und nicht per E-Mail zu versenden.
tr: Hata raporlarını yayınlamanızı ve e-posta ile göndermenizi tavsiye etmiyoruz.

# errorReport_Legal_DataPrivacy_Bullet5
source: Private individuals as well as companies are not allowed to make you share a recorded error report with them.
de: Private Personen oder Unternehmen dürfen von Ihnen nicht die Weitergabe eines aufgezeichneten Fehlerberichtes verlangen.
tr: Özel kişiler veya şirketler, sizden topladığınız verileri başkalarına aktarmanızı talep etme hakkına sahip değillerdir.

# errorReport_Legal_SendReports_Headline
source: Your consent
de: Ihr Einverständnis
tr: Rıza beyanınız

# errorReport_Legal_SendReports_Subline
source: By tapping on “Agree and Send”, you consent to the following steps:
de: Durch Antippen von „Einverstanden und senden“ willigen Sie in folgende Schritte ein:
tr: “Kabul Et ve Gönder”e tıklayarak aşağıdaki adımlara onay vermiş olursunuz:

# errorReport_Legal_SendReports_Bullet1_Part1
source: The error report you create will be sent to the RKI for error analysis purposes.
de: Der von Ihnen erstellte Fehlerbericht wird zu Zwecken der Fehleranalyse an das RKI übermittelt.
tr: Tarafınızdan oluşturulan hata raporu, hata analizinin gerçekleştirilmesi için RKI’ye aktarılır.

# errorReport_Legal_SendReports_Bullet1_Part2
source: The RKI will analyse the error report in order to be able to identify and fix possible causes of the errors that occur in your app. If you provide the error report ID to the technical support team, then the RKI will be able to associate the error report with you personally.
de: Das RKI wird den Fehlerbericht auswerten, um mögliche Ursachen der in Ihrer App auftretenden Fehler erkennen und beheben zu können. Wenn Sie dem technischen Support die Fehlerbericht-ID mitteilen, kann das RKI den Fehlerbericht Ihrer Person zuordnen.
tr: RKI, Uygulamanızda ortaya çıkan hataların olası nedenlerini belirlemek ve bunları gidermek için hata raporunu inceleyecektir. Hata raporu kimlik numarasını teknik destek birimine sağladığınızda, RKI bu hata raporunu size kişisel olarak atayabilir.

# errorReport_Legal_SendReports_Bullet2
source: Before the report is sent to the RKI, the authenticity of your app is checked once. For this purpose, a unique identifier is generated by your smartphone and transmitted to Apple in the US or other third countries, so that Apple can confirm the authenticity of your app to the RKI. The identifier contains information about the version of your smartphone and the app. Apple may thus be able to infer your identity and learn that your smartphone has been authenticated. Apple will not receive any further information from the app or the error report during this process.
de: Bevor der Bericht an das RKI übersendet wird, wird die Echtheit Ihrer App einmalig geprüft. Dazu wird durch Ihr Smartphone eine eindeutige Kennung erzeugt und an Apple in die USA oder andere Drittländer übermittelt, damit Apple die Echtheit Ihrer App gegenüber dem RKI bestätigen kann. Die Kennung enthält Informationen über die Version Ihres Smartphones und der App. Apple kann damit möglicherweise auf Ihre Identität schließen und nachvollziehen, dass die Echtheitsprüfung Ihres Smartphones stattgefunden hat. Weitere Angaben aus der App oder dem Fehlerbericht erhält Apple hierbei nicht.
tr: Rapor RKI’ye gönderilmeden önce, Uygulamanızın orijinal olduğu bir kez kontrol edilir. Bunun için, akıllı telefonunuz tarafından benzersiz bir kimlik kodu oluşturulur ve Apple’ın Uygulamanızın orijinal ürün olduğunu RKI’ye doğrulaması için ABD veya diğer bir üçüncü ülkedeki Apple’a aktarılır. Bu kimlik kodu, akıllı telefonunuzun sürümü ve Uygulama hakkında veriler içerir. Apple, böylece kim olduğunuzu ortaya çıkarabilir ve akıllı telefonunuzun orijinallik kontrolünün yapıldığını anlayabilir. Apple, Uygulamadan daha fazla bilgi almaz.

# errorReport_Legal_SendReports_Paragraph
source: If, after sending the report, you have provided your error report ID to the technical support team, then you may also request at any time that the other information you provided, the error report ID, and the error report itself be erased. Otherwise, the error report will be automatically erased after 14 days.
de: Sollten Sie dem technischen Support nach der Übersendung Ihre Fehlerbericht-ID mitgeteilt haben, können Sie auch jederzeit die Löschung der weiteren mitgeteilten Informationen, der Fehlerbericht-ID und des Fehlerberichtes verlangen. Andernfalls wird der Fehlerbericht automatisch nach 14 Tagen gelöscht.
tr: Gönderimden sonra hata raporu kimlik numarasını teknik desteğe bildirirseniz, sağlanan diğer bilgilerin, hata raporu kimliğinin ve hata raporunun silinmesini istediğiniz zaman talep edebilirsiniz. Aksi halde bu hata raporu 14 gün sonra otomatik olarak silinecektir.

# Checkin_Information_Legal_Headline_1
source: Your consent
de: Ihr Einverständnis
tr: Rıza beyanınız

# Checkin_Information_Legal_SubHeadline_1
source: By tapping on “Accept”, you consent to the following steps:
de: Durch Antippen von „Einverstanden“ willigen Sie in folgende Schritte ein:
tr: “Kabul ediyorum”a tıklayarak aşağıdaki adımlara onay vermiş olursunuz:

# Checkin_Information_Legal_Text_1_bold
source: The app will remember which events or places you’ve checked in at for 16 days.
de: Die App merkt sich für 16 Tage, bei welchen Events oder Orten Sie sich eingecheckt haben.
tr: Uygulama, 16 gün boyunca hangi olaylarda veya konumlarda giriş denetimi yaptırdığınızı hatırlar.

# Checkin_Information_Legal_Text_1_normal
source: If you scan a QR code to check in somewhere, this will create a record for the event or place on your smartphone.
de: Wenn Sie einen QR-Code einscannen, um sich einzuchecken, wird auf Ihrem Smartphone ein Eintrag für das Event oder den Ort angelegt.
tr: Bir giriş denetimi sırasında QR kodu taradığınızda, akıllı telefonunuzda olay veya konum için bir veri girişi oluşturulur.

# Checkin_Information_Legal_Text_2
source: If a user who was checked in at the same time as you later tests positive and uses the warning feature, you will automatically receive a warning based on the event ID – even if your smartphone didn’t receive any random IDs from the user who tested positive.
de: Wenn ein zeitgleich mit Ihnen eingecheckter Nutzer später positiv getestet wird und eine Warnung auslöst, werden Sie automatisch anhand der Event-ID gewarnt – auch wenn Ihr Smartphone keine Zufalls-IDs des positiv getesteten Nutzers empfangen hat.
tr: Sizinle birlikte giriş denetimi yapan bir kullanıcının daha sonraki testi pozitif çıkarsa ve kendisi bir uyarı tetiklerse, akıllı telefonunuz testi pozitif çıkan bu kullanıcıdan rastgele kimlik numaraları almamış olsa bile, olay kimliği üzerinden otomatik olarak uyarılırsınız.

# Checkin_Information_Legal_Text_3
source: If you later use the warning feature yourself, all of the other users who were checked in at the same time as you at an event or place listed under “My check-ins” will receive a warning based on the event ID.
de: Falls Sie später selbst eine Warnung auslösen, werden automatisch alle anderen Nutzer, die zeitgleich mit Ihnen bei einem unter „Meine Check-ins“ eingetragenen Event oder Ort eingecheckt waren, anhand der Event-ID gewarnt.
tr: Eğer kendiniz daha sonra bir uyarıyı tetiklerseniz, “Giriş denetimlerim” altında girilen bir olay veya konumda sizinle eş zamanlı giriş yapmış olan diğer tüm kullanıcılar, olay kimliği üzerinden otomatik olarak uyarılacaktır.

# Checkin_Information_Legal_SubHeadline_2
source: You can erase a check-in at any time under “My check-ins”. In this case, you will only be warned if your smartphone identifies a possible exposure after receiving the random IDs of the user who tested positive.
de: Unter „Meine Check-ins“ können Sie einen Check-in jederzeit löschen. In diesem Fall werden Sie nur gewarnt, wenn Ihr Smartphone die Zufalls-IDs des positiv getesteten Nutzers empfangen und eine Risiko-Begegnung ermittelt hat.
tr: “Giriş denetimlerim” altındaki bir giriş denetimini istediğiniz zaman silebilirsiniz. Bu durumda akıllı telefonunuz yalnızca, bir riskli karşılaşmada testi pozitif çıkan bir kullanıcının rastgele kimlik numaralarını alırsa uyarılırsınız.

# SRS_Consent_Legal_Headline
source: Your consent
de: Ihr Einverständnis

# SRS_Consent_Legal_Description
source: By tapping on “Accept”, you consent to the following steps:
de: Durch Antippen von Einverstanden willigen Sie in die folgenden Schritte ein:

# SRS_Consent_Legal_Text_1
source: The app will share your positive test result in order to warn other Corona-Warn-App users whom you have encountered or who were simultaneously checked in at the same event or place as you.
de: Die App teilt Ihr positives Testergebnis, um andere Nutzer der Corona-Warn-App zu warnen, denen Sie begegnet sind oder die zeitgleich am selben Event oder Ort wie Sie eingecheckt waren.

# SRS_Consent_Legal_Text_2
source: Before the test result can be shared, the authenticity of your app is checked once. For this purpose, a unique identifier is generated by your smartphone and transmitted to Apple [Google] in the US or other third countries, so that Apple [Google] can confirm the authenticity of your app to the RKI. The identifier contains information about the version of your smartphone and the app. Apple [Google] may thus be able to infer your identity and learn that your smartphone has been authenticated. Apple [Google] will not receive any further information from the app during this process.
de: Bevor das Testergebnis geteilt werden kann, wird die Echtheit Ihrer App einmalig geprüft. Dazu wird durch Ihr Smartphone eine eindeutige Kennung erzeugt und an Apple in die USA oder andere Drittländer übermittelt, damit Apple die Echtheit Ihrer App gegenüber dem RKI bestätigen kann. Die Kennung enthält Informationen über die Version Ihres Smartphones und der App. Apple kann damit möglicherweise auf Ihre Identität schließen und nachvollziehen, dass die Echtheitsprüfung Ihres Smartphones stattgefunden hat. Weitere Angaben aus der App erhält Apple hierbei nicht.

# SRS_Consent_Legal_Text_2_prefix
source: Before the test result can be shared, the
de: Bevor das Testergebnis geteilt werden kann, wird die

# SRS_Consent_Legal_Text_2_highlighted
source: authenticity of your app is checked once
de: Echtheit Ihrer App einmalig geprüft

# SRS_Consent_Legal_Text_3
source: If you provide additional information about the onset of your symptoms, this will also be shared.
de: Wenn Sie zusätzlich Angaben zum Beginn Ihrer Symptome machen, werden auch diese geteilt.

# TraceLocation_Information_Legal_Headline_1
source: Data protection and data security
de: Datenschutz und Datensicherheit
tr: Veri gizliliği ve veri güvenliği

# TraceLocation_Information_Legal_Text_1
source: If you tap on “Next”, you can create a QR code for your guests.
de: Wenn Sie auf „Weiter“ tippen, können Sie einen QR-Code für Ihre Gäste erstellen.
tr: “Devam”a tıklarsanız, konuklarınız için bir QR kodu oluşturabilirsiniz.

# TraceLocation_Information_Legal_Text_2_bold
source: Your event or place details will be stored in encoded form in a printable QR code.
de: Ihre Angaben zum Event oder Ort werden in codierter Form in einem ausdruckbaren QR-Code gespeichert.
tr: Olay veya konumla ilgili verileriniz, yazdırılabilir biçimde bir QR kodunda kaydedilecektir.

# TraceLocation_Information_Legal_Text_2
source: Your guests can then scan the QR code with the app.
de: Ihre Gäste können den QR-Code dann mit der App scannen.
tr: Daha sonra konuklarınız, Uygulama ile QR kodu tarayabilir.

# TraceLocation_Information_Legal_Text_3_bold
source: Please ensure that you are as specific as possible about the name, category and time of your event or place, and the typical length of stay.
de: Bitte achten Sie darauf, dass Sie möglichst präzise Angaben zur Bezeichnung, Kategorie und Uhrzeit Ihres Events oder Orts und zur typischen Aufenthaltsdauer machen.
tr: Lütfen olayınızın veya konumunuzun adı, kategorisi ve saati ve kalış süresi ile ilgili olarak mümkün olduğunca kesin bilgi sağlayın.

# TraceLocation_Information_Legal_Text_3
source: The more accurate your information, the more reliably your guests can be warned.
de: Je genauer Ihre Angaben sind, desto zuverlässiger können Ihre Gäste gewarnt werden.
tr: Verdiğinizi bilgiler ne kadar kesin olursa, konuklarınız da o kadar güvenilir bir biçimde uyarılabilir.

# TraceLocation_Information_Legal_Text_4
source: Please display the QR code in such a way that all your guests can scan it while observing the social distancing and hygiene rules (at least 1.5 metres).
de: Bitte stellen Sie den QR-Code so zur Verfügung, dass alle Ihre Gäste ihn unter Einhaltung der Abstands- und Hygieneregeln (mindestens 1,5 Meter) scannen können.
tr: Lütfen tüm konuklarınızın QR kodu, mesafe ve hijyen kuralları çerçevesinde (en az 1,5 metre) tarayabilmesi için gerekli ortamı sağlayın.

# TraceLocation_Information_Legal_Text_5
source: We recommend creating new QR codes for places at regular intervals, so that warnings are as reliable as possible over time and in order to prevent the QR codes from being misused.
de: Wir empfehlen die QR-Codes für Orte in regelmäßigen Abständen neu zu erstellen, um dauerhaft zuverlässige Warnungen zu ermöglichen und Missbrauch der QR-Codes zu verhindern.
tr: Kalıcı ve güvenilir uyarılar tetiklemek ve QR kodların suistimal edilmesinin önüne geçmek adına, konumlar için olan QR kodları düzenli aralıklarla yeniden oluşturmanızı öneririz.

# ExposureSubmission_Antigen_Profile_Legal_Headline
source: Data protection and data security
de: Datenschutz und Datensicherheit
tr: Veri koruma ve veri güvenliği

# ExposureSubmission_Antigen_Profile_Legal_Text01
source: Creating a rapid test profile in the app, and using it, are voluntary.
de: Das Anlegen eines Schnelltest-Profils in der App und dessen Verwendung sind freiwillig.
tr: Uygulamada hızlı test profillerinin oluşturulması ve bunların kullanılması isteğe bağlıdır.

# ExposureSubmission_Antigen_Profile_Legal_Text02
source: The app converts the data you enter for your rapid test profile into your personal QR code. The QR code then contains all the data you entered.
de: Die App wandelt die Daten, die Sie für Ihr Schnelltest-Profil eingeben, in Ihren persönlichen QR-Code um. Im QR-Code sind dann alle eingegebenen Daten enthalten.
tr: Uygulama hızlı test profiliniz için girdiğiniz verileri kişisel kare kodunuza dönüştürür. Verilen tüm bilgiler kare kodunda mevcuttur.

# ExposureSubmission_Antigen_Profile_Legal_Text03
source: At a testing point, you can then have your rapid test profile’s QR code scanned as a means of quickly and securely providing your data to the testing point. The testing point will need your data to carry out the test. However, you do not need the app to provide your data. You decide yourself which data is included in the QR code, and which information you communicate to the testing point by other means.
de: In der Teststelle können Sie den QR-Code Ihres Schnelltest-Profils scannen lassen, um der Teststelle Ihre Daten schnell und sicher bereitzustellen. Die Teststelle benötigt Ihre Daten zur Durchführung des Tests. Sie können die Daten aber auch ohne die App bereitstellen. Sie entscheiden selbst, welche Daten im QR-Code enthalten sind und welche Sie der Teststelle auf andere Weise mitteilen.
tr: Test merkezine verilerinizi hızlı ve güvenli bir şekilde hazırlamak için test merkezinde hızlı test profilinizin kare kodunu taratabilirsiniz. Test merkezi verilerinizi test uygulamak için kullanır. Verilerinizi uygulama olmadan da sunabilirsiniz. Kare kodunda bulunan ve test merkezine başka şekilde sunacağınız verileri kendiniz belirlersiniz.
