Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.links.strings
Languages: de

# App_Information_Contact_Form_Link
source: https://www.rki.de/SharedDocs/Kontaktformulare/en/Kontaktformulare/weitere/Corona-Warn-App/Corona-Warn-App_Integrator.html
de: https://www.rki.de/SharedDocs/Kontaktformulare/weitere/Corona-Warn-App/Corona-Warn-App_Integrator.html

# InviteFriends_ShareUrl
source: https://www.bundesregierung.de/breg-de/themen/corona-warn-app/corona-warn-app-englisch
de: https://www.corona-warn-app.de

# safari_corona_website
source: https://www.coronawarn.app/en/faq/
de: https://www.coronawarn.app/de/faq/

# General_moreInfo_URL
source: https://www.coronawarn.app/en/faq/
de: https://www.coronawarn.app/de/faq/

# General_moreInfo_URL_EN5
source: https://www.coronawarn.app/en/faq/#ENError5
de: https://www.coronawarn.app/de/faq/#ENError5

# General_moreInfo_URL_EN11
source: https://www.coronawarn.app/en/faq/#ENError11
de: https://www.coronawarn.app/de/faq/#ENError11

# General_moreInfo_URL_EN13
source: https://www.coronawarn.app/en/faq/#ENError13
de: https://www.coronawarn.app/de/faq/#ENError13

# Statistics_Info_FAQ_URL
source: https://www.coronawarn.app/en/faq/#further_details
de: https://www.coronawarn.app/de/faq/#further_details

# ExposureDetection_high_faq_URL
source: https://www.coronawarn.app/en/faq/#red_card_how_to_test
de: https://www.coronawarn.app/de/faq/#red_card_how_to_test

# errorReport_FAQ_URL
source: https://www.coronawarn.app/en/faq/#error_log
de: https://www.coronawarn.app/de/faq/#error_log

# Risk_Encounter_Low_FAQ_URL
source: https://www.coronawarn.app/en/faq/#encounter_but_green
de: https://www.coronawarn.app/de/faq/#encounter_but_green

# HealthCertificate_Error_FAQ_Link
source: https://www.coronawarn.app/en/faq/#hc_prefix_invalid
de: https://www.coronawarn.app/de/faq/#hc_prefix_invalid

# HealthCertificate_Info_validation_FAQLink
source: https://www.coronawarn.app/en/faq/#cert_eu_travel
de: https://www.coronawarn.app/de/faq/#cert_eu_travel

# HealthCertificate_Info_validation_EULink
source: https://reopen.europa.eu/en
de: https://reopen.europa.eu/de

# TestCertificate_Error_FAQ_Link
source: https://www.coronawarn.app/en/faq/#test_cert
de: https://www.coronawarn.app/de/faq/#test_cert

# Test_Centers_FAQ_Link
source: https://www.coronawarn.app/en/faq/#where_can_i_get_tested
de: https://www.coronawarn.app/de/faq/#where_can_i_get_tested

# HealthCertificate_InvalidSignature_FAQLink
source: https://www.coronawarn.app/en/faq/#hc_signature_invalid
de: https://www.coronawarn.app/de/faq/#hc_signature_invalid

# Statistics_Info_Blog_Link
source: https://www.coronawarn.app/en/blog/2021-08-05-statistictiles/
de: https://www.coronawarn.app/de/blog/2021-08-05-statistictiles/

# HealthCertificate_Print_FAQ_Link
source: https://www.coronawarn.app/en/faq/#eu_dcc_export
de: https://www.coronawarn.app/de/faq/#eu_dcc_export

# HealthCertificate_Booster_FAQLink
source: https://www.coronawarn.app/en/faq/#vac_booster
de: https://www.coronawarn.app/de/faq/#vac_booster

# HealthCertificate_AdmissionPolicy_FAQLink
source: https://www.coronawarn.app/en/faq/#admission_policy
de: https://www.coronawarn.app/de/faq/#admission_policy

# CovPass_Check_FAQLink
source: https://www.coronawarn.app/en/faq/#eu_dcc_check
de: https://www.coronawarn.app/de/faq/#eu_dcc_check

# NotificationSettings_FAQLink
source: https://www.coronawarn.app/en/faq/#notification_settings
de: https://www.coronawarn.app/de/faq/#notification_settings

# TicketValidation_NoValidDCC_FAQLink
source: https://www.coronawarn.app/en/faq/#val_service_no_valid_dcc
de: https://www.coronawarn.app/de/faq/#val_service_no_valid_dcc

# TicketValidation_ServiceResult_FAQLink
source: https://www.coronawarn.app/en/faq/#val_service_result
de: https://www.coronawarn.app/de/faq/#val_service_result

# Risk_Voluntary_Self_Quarantine_FAQ_URL
source: https://www.coronawarn.app/en/faq/#voluntary_self_quarantine
de: https://www.coronawarn.app/de/faq/#voluntary_self_quarantine

# UniversalQRScanner_MaxPersonAmountAlert_FAQLink
source: https://www.coronawarn.app/en/faq/#eu_dcc_check
de: https://www.coronawarn.app/de/faq/#eu_dcc_check
