Repository: corona-warn-app/cwa-app-ios
Catalog: src/xcode/ENA/ENA/Resources/Localization/*.lproj/Localizable.strings
Languages: ar, bg, de, pl, ro, ru, tr, uk

# Checkin_Details_AutomaticCheckout
source: Check out automatically after
bg: Автоматично прекратяване на регистрацията след
pl: Wymelduj automatycznie po
ro: Check-out automat după
tr: Daha sonra otomatik olarak check out yap
uk: Реєстрація при виході автоматично після

# Checkin_Details_EventNotStartedYet
source: This event doesn’t start until %@ on %@. Do you want to check in already?
bg: Това събитие започва в %@ на %@. Желаете ли да се регистрирате още сега?
pl: To wydarzenie zaczyna się dopiero %@ w dniu %@. Czy chcesz się zameldować już teraz?
ro: Acest eveniment nu începe până la %@ pe %@. Doriți să faceți deja check-inul?
tr: Bu etkinliğin başlangıç saati, %@ %@ olarak belirlenmiştir. Şimdiden check in yapmak istiyor musunuz?
uk: Цей захід не почнеться до %@ на %@. Ви вже хочете зареєструватися?

# Checkin_Details_EventEnded
source: This event is already over. Do you want to check in retroactively?
bg: Това събитие вече е отминало. Желаете ли да се регистрирате със задна дата?
pl: To wydarzenie już się skończyło. Czy chcesz się zameldować z datą wsteczną?
ro: Aceste eveniment s-a încheiat deja. Doriți să faceți check-in retroactiv?
tr: Bu etkinlik zaten bitmiş. Geriye dönük olarak check in yapmak istiyor musunuz?
uk: Цей захід вже закінчився. Бажаєте зареєструватися при вході заднім числом?

# Checkin_Details_CheckIn_Button
source: Check In
bg: Регистрация
pl: Zamelduj się
uk: Реєстрація при вході

# Submission_Checkins_Title
source: Share Check-Ins?
bg: Ще споделите ли своите регистрации?
pl: Udostępnić Twoje zameldowania?
ro: Partajați check-inurile?
tr: Check-In’ler Paylaşılsın Mı?
uk: Поділитися реєстраціями?

# Submission_Checkins_Description
source: Warn others who checked in with you. Your personal data will not be shared.
bg: Предупредете останалите, които също са се регистрирали с вас. Вашите лични данни няма да бъдат споделени.
pl: Ostrzegaj inne osoby, które się zameldowały wraz z Tobą. Twoje dane osobowe nie będą udostępniane.
ro: Avertizați-i pe ceilalți care au făcut check-in cu dvs. Datele dvs. personale nu vor fi partajate.
tr: Sizinle birlikte check in yapmış olan diğer kullanıcıları uyarın. Kişisel verileriniz paylaşılmayacaktır.
uk: Попередьте інших, хто зареєструвався з вами. Ваші персональні дані не будуть передані.

# Submission_Checkins_SelectAll
source: Select all
bg: Избери всички
pl: Wybierz wszystkie
ro: Selectare tot
tr: Tümünü seç
uk: Вибрати все

# Submission_Checkins_Continue
source: Submit
bg: Предаване
pl: Prześlij
ro: Transmitere
tr: Gönder
uk: Подати

# Submission_Checkins_Skip
source: Skip
bg: Пропускане
pl: Pomiń
ro: Omitere
tr: Atla
uk: Пропустити

# Submission_Checkins_Alert_Title
source: Are you sure you don’t want to share your check-ins?
bg: Наистина ли не желаете да споделите своите регистрации?
pl: Czy na pewno nie chcesz udostępniać swoich zameldowań?
ro: Sigur nu doriți să partajați check-inurile dvs.?
tr: Check-in’lerinizi paylaşmak istemediğinizden emin misiniz?
uk: Ви впевнені, що не хочете ділитися своїми реєстраціями?

# Submission_Checkins_Alert_Message
source: Skipping will not warn any contacts who checked in with you.
bg: Като пропускате споделянето, вие не изпращате предупреждение на други контактни лица, регистрирани с вас.
pl: W przypadku pominięcia tej operacji żadne kontakty zameldowane wraz z Tobą nie otrzymają ostrzeżenia.
ro: Omiterea nu va avertiza contactele care au făcut check-in cu dvs.
tr: Bu adımı atladığınızda sizinle birlikte check in yapmış olan hiç kimseye uyarı gönderilmeyecektir.
uk: Пропуск не попередить жодних контактів, які зареєструвалися з вами.

# Submission_Checkins_Alert_Share
source: Share
bg: Споделяне
pl: Udostępnij
ro: Partajare
tr: Paylaş
uk: Поділіться

# Submission_Checkins_Alert_DontShare
source: Don’t Share
bg: Да не се споделя
pl: Nie udostępniaj
ro: Nu partajez
tr: Paylaşma
uk: Не ділитися

# AntigenProfile_Create_Title
source: Rapid Test Profile
bg: Профил за бързи тестове
pl: Profil szybkiego testu
ro: Profil de test rapid
tr: Hızlı Test Profili
uk: Профіль експрес-тесту

# AntigenProfile_Create_Description
source: Save your personal data as a QR code to speed up registration at testing points.
bg: Запазете личните си данни като QR код, за да ускорите регистрацията в пунктовете за тестване.
pl: Zapisz swoje dane osobowe w postaci kodu QR, aby przyspieszyć rejestrację w punktach testowania.
ro: Salvați datele dvs. personale sub formă de cod QR pentru a grăbi înregistrarea în punctele de testare.
tr: Test noktalarında kaydınızı hızlandırmak için kişisel verilerinizi bir QR kod olarak kaydedin.
uk: Збережіть свої особисті дані у вигляді QR-коду, щоб пришвидшити реєстрацію в пунктах тестування.

# AntigenProfile_Create_FirstNamePlaceholder
source: First Name
bg: Име
pl: Imię
ro: Prenume
tr: Ad
uk: Ім'я

# AntigenProfile_Create_LastNamePlaceholder
source: Last Name
bg: Фамилия
pl: Nazwisko
ro: Nume
tr: Soyadı
uk: Прізвище

# AntigenProfile_Create_BirthDatePlaceholder
source: Date of Birth
bg: Дата на раждане
pl: Data urodzenia
ro: Data nașterii
tr: Doğum Tarihi
uk: Дата народження

# AntigenProfile_Create_StreetPlaceholder
source: Address
bg: Улица и номер
pl: Ulica i numer domu
ro: Adresă
tr: Adres
uk: Адреса

# AntigenProfile_Create_PostalCodePlaceholder
source: Postal Code
bg: Пощенски код
pl: Kod pocztowy
ro: Cod poștal
tr: Posta Kodu
uk: Поштовий індекс

# AntigenProfile_Create_CityPlaceholder
source: City
bg: Град
pl: Miasto
ro: Localitate
tr: Şehir
uk: Місто

# AntigenProfile_Create_PhoneNumberPlaceholder
source: Phone Number
bg: Телефонен номер
pl: Numer telefonu
ro: Număr telefon
tr: Telefon Numarası
uk: Номер телефону

# AntigenProfile_Create_EmailAddressPlaceholder
source: E-Mail Address
bg: Имейл адрес
pl: Adres e-mail
ro: Adresă e-mail
tr: E-posta Adresi
uk: Адреса електронної пошти

# AntigenProfile_Create_Save_Button_Title
source: Save
bg: Запазване
pl: Zapisz
ro: Salvare
tr: Kaydet
uk: Зберегти

# AntigenProfile_Info_Action_Title
source: Information
bg: Информация
pl: Informacje
ro: Informații
tr: Bilgi
uk: Інформація

# AntigenProfile_Edit_Action_Title
source: Edit Rapid Test Profile
bg: Редактиране на профил за бързи тестове
pl: Edytuj profil szybkiego testu
ro: Editarea profilului de test rapid
tr: Hızlı Test Profilini Düzenle
uk: Редагувати профіль експрес-тесту

# AntigenProfile_Delete_Action_Title
source: Delete Rapid Test Profile
bg: Изтриване на профил за бързи тестове
pl: Usuń profil szybkiego testu
ro: Ștergerea profilului de test rapid
tr: Hızlı Test Profilini Sil
uk: Видалити профіль експрес-тесту

# AntigenProfile_Cancel_Action_Title
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptal Et
uk: Скасувати

# AntigenProfile_Delete_Alert_Title
source: Do you want to delete the rapid test profile?
bg: Желаете ли да изтриете профила за бързи тестове?
pl: Czy chcesz usunąć profil szybkiego testu?
ro: Doriți să ștergeți profilul de test rapid?
tr: Hızlı test profilini silmek istiyor musunuz?
uk: Ви хочете видалити профіль експрес-тесту?

# AntigenProfile_Delete_Alert_Description
source: Please consider that if you do, the QR code can no longer be used for registration.
bg: Моля, имайте предвид, че ако го направите, този код повече няма да може да се използва за регистрации.
pl: Pamiętaj, że jeśli to zrobisz, ten kod QR nie będzie mógł być już używany do rejestracji.
ro: Luați în considerare că dacă îl ștergeți, codul QR nu mai poate fi utilizat pentru înregistrare.
tr: Lütfen unutmayın; QR kodu silerseniz artık kayıt yaparken bunu kullanamazsınız.
uk: Зверніть увагу, що якщо ви це зробите, QR-код більше не можна буде використовувати для реєстрації.

# AntigenProfile_Delete_Alert_Delete_Button_Title
source: Delete
bg: Изтриване
pl: Usuń
ro: Ștergere
tr: Sil
uk: Видалити

# HealthCertificate_Validation_Info_imageDescription
source: A map of Europe is shown.
bg: Показва се карта на Европа.
pl: Wyświetlana jest mapa Europy.
ro: Este afișată o hartă a Europei.
tr: Avrupa haritası gösterilir.
uk: Показана карта Європи.

# HealthCertificate_Validation_Info_title
source: Information
bg: Информация
pl: Informacje
ro: Informații
tr: Bilgi
uk: Інформація

# HealthCertificate_Validation_Info_byCar
source: Enter the planned local arrival time at the border of your destination country.
bg: Въведете планирания час на пристигане на границата на държавата на местоназначение по местно време.
pl: Wprowadź planowany lokalny czas przybycia na granicę kraju docelowego.
ro: Introduceți ora de sosire locală planificată la granița țării de destinație.
tr: Gideceğiniz ülkenin sınırına planlanan yerel varış saatini girin.
uk: Введіть запланований місцевий час прибуття на кордоні країни призначення.

# HealthCertificate_Validation_Info_byPlane
source: If you are traveling by air, enter the scheduled departure time of your flight.
bg: Ако пътувате със самолет, въведете планирания час на заминаване на полета ви.
pl: Jeśli podróżujesz samolotem, wpisz planowany czas odlotu.
ro: În cazul în care călătoriți cu avionul, introduceți ora de plecare programată a zborului.
tr: Hava yoluyla seyahat ediyorsanız uçuşunuzun planlanan kalkış saatini girin.
uk: Якщо ви подорожуєте повітряним транспортом, введіть запланований час відправлення вашого рейсу.

# HealthCertificate_Overview_title
source: Certificates
bg: Сертификати
pl: Certyfikaty
ro: Certificate
tr: Sertifikalar
uk: Сертифікати

# HealthCertificate_Overview_EmptyTitle
source: No certificates available yet
bg: Все още няма сертификати
pl: Nie ma jeszcze dostępnych certyfikatów
ro: Nu sunt încă disponibile certificate
tr: Henüz sertifika yok
uk: Поки що сертифікати недоступні

# HealthCertificate_Overview_EmptyDescription
source: The saved digital vaccination certificates, certificates of recovery, and test certificates are displayed here.
bg: Тук се показват запазените цифрови сертификати за ваксинация, възстановяване и тест.
pl: W tym miejscu wyświetlane są zapisane cyfrowe certyfikaty szczepień, certyfikaty statusu ozdrowieńca i certyfikaty testów.
ro: Certificatele de vaccinare digitale, certificatele de recuperare și certificatele de test salvate sunt afișate aici.
tr: Kaydedilen dijital aşı sertifikaları, iyileşme sertifikaları ve test sertifikaları burada görüntülenir.
uk: Тут відображаються збережені цифрові сертифікати вакцинації, сертифікати одужання та сертифікати тестів.

# HealthCertificate_Overview_EmptyImageDescription
source: Certificate seal with digital certificate in the background
bg: Печат на сертификат на фона на цифров сертификат
pl: Pieczęć certyfikatu z cyfrowym certyfikatem w tle
ro: Sigiliu certificat cu certificat digital în fundal
tr: Arka planda dijital sertifika ve sertifika mührü
uk: Печатка сертифіката з цифровим сертифікатом на фоні

# HealthCertificate_Overview_Covid_Title
source: EU Digital COVID Certificate
bg: Цифров COVID сертификат на ЕС
pl: Unijny cyfrowy certyfikat COVID
ro: Certificat COVID digital UE
tr: AB Dijital COVID Sertifikası
uk: Цифровий COVID-сертифікат ЄС

# HealthCertificate_Overview_Covid_Certificate_Description
source: A QR code with the certificate
bg: QR код със сертификата
pl: Kod QR z certyfikatem
ro: Un cod QR cu certificatul
tr: Sertifikayı içeren bir QR kod
uk: Qr-код із сертифікатом

# HealthCertificate_Overview_AdmissionState_Title
source: Proof of Status
bg: Доказателство за статус
pl: Dowód status
ro: Dovada stării
tr: Durum Kanıtı
uk: Підтвердження статусу

# HealthCertificate_Overview_TwoGCertificate
source: 2G Certificate
bg: 2G Сертификат
pl: Certyfikat 2G
ro: Certificat 2G
tr: 2G Sertifikası
uk: Сертифікат 2G

# HealthCertificate_Overview_TestCertificate
source: Test Certificate
bg: Сертификат за тестване
pl: Certyfikat testu
ro: Certificat de test
tr: Test Sertifikası
uk: Сертифікат тесту

# HealthCertificate_Overview_Scanning_Info
source: To add additional certificates, use the QR code scanner in the navigation bar below.
bg: За да добавите допълнителни сертификати, използвайте скенера за QR кодове долу в навигационната лента.
pl: Aby dodać kolejne certyfikaty, użyj skanera kodów QR na pasku nawigacyjnym poniżej.
ro: Pentru a adăuga certificate suplimentare, utilizați scannerul de coduri QR de pe bara de navigare de mai jos.
tr: İlave sertifikalar eklemek için aşağıdaki gezinti çubuğundaki QR kod tarayıcıyı kullanın.
uk: Щоб додати додаткові сертифікати, скористайтеся сканером QR-коду на панелі навігації нижче.

# HealthCertificate_Admission_Scenario_Status_Label
source: Rules for:
bg: Правила за:
pl: Status dla następujących krajów związkowych
ro: Reguli pentru:
tr: Şuna ilişkin kurallar:
uk: Правила для:

# HealthCertificate_Admission_Scenario_Button_Label
source: No selection
bg: Няма избор
pl: Przepisy władz federalnych
ro: Nicio selecție
tr: Seçim yok
uk: Нічого не вибрано

# HealthCertificate_Loading_Indicator_Label
source: Determining status...
bg: Определяне на статус...
pl: Ustalanie statusu...
ro: Se determină starea...
tr: Durum belirleniyor...
uk: Визначення статусу...

# HealthCertificate_Overview_News
source: There is news about your certificates
bg: Има новини относно сертификатите Ви
pl: Dostępne są nowe informacje na temat Twoich certyfikatów
ro: Există noutăți despre certificatele dvs.
tr: Sertifikalarınızla ilgili gelişme var
uk: Є новини про ваші сертифікати

# HealthCertificate_Navigation_RightBarButtonExportDescription
source: Export Certificates
bg: Експорт на сертификати
pl: Eksportuj certyfikaty
ro: Exportare certificate
tr: Sertifikaları Dışa Aktar
uk: Експортувати сертифікати

# TestCertificateRequest_title
source: EU **Digital COVID Test Certificate**
bg: ЕС **Цифров сертификат за тест за COVID**
pl: Unijny **cyfrowy certyfikat testu na COVID**
ro: **Certificat de test COVID digital** UE
tr: AB **Dijital COVID Test Sertifikası**
uk: ЄС **Цифровий сертифікат тесту на COVID**

# TestCertificateRequest_loadingSubtitle
source: Your certificate is being created...
bg: Вашият сертификат се създава...
pl: Certyfikat jest tworzony...
ro: Certificatul dvs. este în curs de creare...
tr: Sertifikanız oluşturuluyor...
uk: Ваш сертифікат створюється...

# TestCertificateRequest_errorSubtitle
source: Error during certificate retrieval
bg: Грешка при извличането на сертификата
pl: Błąd podczas pobierania certyfikatu
ro: Eroare la obținerea certificatului
tr: Sertifika alınırken hata oluştu
uk: Помилка під час отримання сертифіката

# TestCertificateRequest_registrationDate
source: Registered on %@
bg: Регистрирано на %@
pl: Zarejestrowano dnia %@
ro: Înregistrat la %@
tr: Kayıt tarihi: %@
uk: Дата реєстрації %@

# TestCertificateRequest_loadingStateDescription
source: Your certificate is being requested. This may take a few minutes...
bg: Вашият сертификат се заявява. Това може да отнеме няколко минути...
pl: Żądanie dotyczące certyfikatu jest przetwarzane. Może to potrwać kilka minut...
ro: Certificatul dvs. este în curs de solicitare. Acest lucru poate dura câteva minute...
tr: Sertifikanız talep ediliyor. Bu işlem birkaç dakika sürebilir...
uk: Запитується ваш сертифікат. Це може зайняти декілька хвилин...

# TestCertificateRequest_tryAgainButtonTitle
source: Try Again
bg: Опитайте пак
pl: Spróbuj ponownie
ro: Încercați din nou
tr: Tekrar Dene
uk: Спробуйте ще раз

# TestCertificateRequest_removeButtonTitle
source: Delete Test Certificate
bg: Изтриване на сертификата за тестване
pl: Usuń certyfikat testu
ro: Ștergere certificat de test
tr: Test Sertifikasını Sil
uk: Видалити сертифікат тесту

# TestCertificateRequest_ErrorAlert_title
source: There are still problems with the request.
bg: Все още има проблем със заявката.
pl: Nadal występują problemy z żądaniem.
ro: Încă există probleme cu cererea dvs.
tr: Yine de talebinizle ilgili problemler var.
uk: Все ще існують проблеми із запитом.

# TestCertificateRequest_RemoveAlert_title
source: Do you want to delete the certificate?
bg: Желаете ли да изтриете сертификата?
pl: Czy chcesz usunąć certyfikat?
ro: Doriți să ștergeți certificatul?
tr: Sertifikayı silmek istiyor musunuz?
uk: Ви хочете видалити сертифікат?

# TestCertificateRequest_RemoveAlert_message
source: If you remove the certificate, you cannot request it again.
bg: Ако изтриете този сертификат, не можете да го заявите отново.
pl: Po usunięciu certyfikatu nie można zażądać go ponownie.
ro: Dacă eliminați certificatul, nu îl puteți solicita din nou.
tr: Sertifikayı kaldırırsanız tekrar talep edemezsiniz.
uk: Якщо ви видалите сертифікат, ви не зможете запитати його знову.

# TestCertificateRequest_RemoveAlert_CancelButton_title
source: Cancel
bg: Отказ
pl: Anuluj
ro: Anulare
tr: İptall
uk: Скасувати

# TestCertificateRequest_RemoveAlert_DeleteButton_title
source: Delete
bg: Изтриване
pl: Usuń
ro: Ștergere
tr: Sil
uk: Видалити

# TestCertificateRequest_Error_CLIENT_ERROR_CALL_HOTLINE
source: An error occurred. Please try again later or contact the technical hotline via App Information -> Technical Hotline. (%@)
bg: Възникна грешка. Моля, опитайте по-късно или се свържете с горещата линия за технически проблеми, посочена в „Информация за приложението“ -> „Технически въпроси“. (%@)
pl: Wystąpił błąd. Spróbuj ponownie później lub skontaktuj się z infolinią techniczną, korzystając z opcji: Informacje o aplikacji -> Infolinia techniczna. (%@)
ro: A apărut o eroare. Încercați din nou mai târziu sau contactați hotline-ul tehnic prin Informații aplicație -> Hotline tehnic. (%@)
tr: Bir hata oluştu. Lütfen daha sonra tekrar deneyin veya Uygulama Bilgileri -> Teknik Yardım Hattı üzerinden teknik yardım hattı ile iletişime geçin. (%@)
uk: Сталась помилка. Спробуйте пізніше або зв’яжіться з технічною гарячою лінією через Інформація про застосунок -> Технічна гаряча лінія. (%@)

# TestCertificateRequest_Error_DCC_EXPIRED
source: This certificate is no longer current. You can delete it from the Corona-Warn-App. (%@)
bg: Сертификатът вече не е актуален. Можете да го изтриете от Corona-Warn-App. (%@)
pl: Ten certyfikat nie jest już aktualny. Możesz go usunąć z aplikacji Corona-Warn-App. (%@)
ro: Acest certificat nu mai este de actualitate. Îl puteți șterge din Corona-Warn-App. (%@)
tr: Bu sertifika artık güncel değil. Sertifikayı Corona-Warn-App'ten silebilirsiniz. (%@)
uk: Цей сертифікат більше не актуальний. Ви можете видалити його з Corona-Warn-App. (%@)

# TestCertificateRequest_Error_DCC_NOT_SUPPORTED_BY_LAB
source: You cannot request a test certificate because this testing point does not support the issuing of test certificates. Please delete the certificate or contact the technical hotline via App Information -> Technical Hotline. (%@)
bg: Не можете да заявите сертификат за направен тест, тъй като пунктът не поддържа издаването на такива. Моля, изтрийте сертификата или се свържете с горещата линия за технически проблеми, посочена в „Информация за приложението“ -> „Технически въпроси“ (%@)
pl: Nie możesz zażądać wydania certyfikatu testu, ponieważ ten punkt testowania nie wydaje certyfikatów testów. Usuń certyfikat lub skontaktuj się z infolinią techniczną, korzystając z opcji: Informacje o aplikacji -> Infolinia techniczna. (%@)
ro: Nu puteți solicita un certificat de test deoarece acest punct de testare nu suportă emiterea de certificate de test. Ștergeți certificatul sau contactați hotline-ul tehnic prin Informații aplicație -> Hotline tehnic. (%@)
tr: Bu test noktasında test sertifikalarının düzenlenmesi desteklenmediğinden bir test sertifikası talep edemezsiniz. Lütfen sertifikayı silin veya Uygulama Bilgileri -> Teknik Yardım Hattı üzerinden teknik yardım hattı ile iletişime geçin. (%@)
uk: Ви не можете запросити сертифікат тесту, оскільки цей пункт тестування не підтримує видачу сертифікатів тест. Видаліть сертифікат або зв’яжіться з технічною гарячою лінією через Інформація про застосунок -> Технічна гаряча лінія. (%@)

# TestCertificateRequest_Error_E2E_ERROR_CALL_HOTLINE
source: An error occurred. Please try again later or contact the technical hotline via App Information -> Technical Hotline. (%@)
bg: Възникна грешка. Моля, опитайте по-късно или се свържете с горещата линия за технически проблеми, посочена в „Информация за приложението“ -> „Технически въпроси“. (%@)
pl: Wystąpił błąd. Spróbuj ponownie później lub skontaktuj się z infolinią techniczną, korzystając z opcji: Informacje o aplikacji -> Infolinia techniczna. (%@)
ro: A apărut o eroare. Încercați din nou mai târziu sau contactați hotline-ul tehnic prin Informații aplicație -> Hotline tehnic. (%@)
tr: Bir hata oluştu. Lütfen daha sonra tekrar deneyin veya Uygulama Bilgileri -> Teknik Yardım Hattı üzerinden teknik yardım hattı ile iletişime geçin. (%@)
uk: Сталась помилка. Спробуйте пізніше або зв’яжіться з технічною гарячою лінією через Інформація про застосунок -> Технічна гаряча лінія. (%@)

# TestCertificateRequest_Error_NO_NETWORK
source: Your Internet connection was lost. Please check the connection and try again. (%@)
bg: Няма връзка с интернет. Моля, проверете я и опитайте отново. (%@)
pl: Połączenie internetowe zostało utracone. Sprawdź połączenie i spróbuj ponownie. (%@)
ro: Conexiunea dvs. la internet a fost pierdută. Verificați conexiunea și încercați din nou. (%@)
tr: İnternet bağlantınız kesildi. Lütfen bağlantıyı kontrol edin ve tekrar deneyin. (%@)
uk: Ваше з’єднання з Інтернетом було втрачено. Перевірте з’єднання та спробуйте ще раз. (%@)

# TestCertificateRequest_Error_TRY_AGAIN
source: Could not establish a connection. Please try again. (%@)
bg: Не беше установена връзка. Опитайте отново. (%@)
pl: Nie udało się nawiązać połączenia. Spróbuj ponownie. (%@)
ro: Nu a putut fi stabilită o conexiune. Încercați din nou. (%@)
tr: Bağlantı kurulamadı. Lütfen tekrar deneyin. (%@)
uk: Не вдалося встановити з’єднання. Спробуйте ще раз. (%@)

# TestCertificateRequest_Error_TRY_AGAIN_DCC_NOT_AVAILABLE_YET
source: Your certificate it not available yet. Please try again. If the error persists, please contact the technical hotline via App Information -> Technical Hotline. (%@)
bg: Вашият сертификат още не е наличен. Моля, опитайте отново. Ако грешката продължи да възниква, се обърнете към горещата линия за технически проблеми, посочена в „Информация за приложението“ -> „Технически въпроси“. (%@)
pl: Twój certyfikat nie jest jeszcze dostępny. Spróbuj ponownie. Jeśli błąd będzie nadal występował, skontaktuj się z infolinią techniczną, korzystając z opcji: Informacje o aplikacji -> Infolinia techniczna. (%@)
ro: Certificatul dvs. nu este disponibil încă. Încercați din nou. Dacă eroarea persistă, contactați hotline-ul tehnic prin Informații aplicație -> Hotline tehnic. (%@)
tr: Sertifikanız henüz çıkmadı. Lütfen tekrar deneyin. Hata devam ederse lütfen Uygulama Bilgileri -> Teknik Yardım Hattı üzerinden teknik yardım hattı ile iletişime geçin. (%@)
uk: Ваш сертифікат ще недоступний. Спробуйте ще раз. Якщо помилка не зникає, зв’яжіться з технічною гарячою лінією через Інформація про застосунок -> Технічна гаряча лінія. (%@)
